{
  "architectures": [
    "LlamaForCausalLM"
  ],
  "model_type": "llama",
  "bos_token_id": 1,
  "eos_token_id": 2,
  "hidden_act": "silu",
  "hidden_size": 512,
  "intermediate_size": 1024,
  "max_position_embeddings": 512,
  "num_attention_heads": 8,
  "num_hidden_layers": 4,
  "num_key_value_heads": 4,
  "vocab_size": 32000,
  "rope_theta": 10000.0,
  "torch_dtype": "float32",
  "model_name": "SpinalCord-Draft",
  "author": "Shivansh Darji / AppDice"
}