<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
he	-0
‚ĖĀt	-1
‚ĖĀa	-2
‚ĖĀs	-3
‚ĖĀw	-4
nd	-5
‚ĖĀthe	-6
ed	-7
‚ĖĀand	-8
‚ĖĀto	-9
‚ĖĀb	-10
in	-11
‚ĖĀh	-12
‚ĖĀwa	-13
re	-14
ou	-15
‚ĖĀf	-16
it	-17
‚ĖĀT	-18
‚ĖĀl	-19
‚ĖĀc	-20
‚ĖĀd	-21
er	-22
‚ĖĀhe	-23
‚ĖĀm	-24
‚ĖĀp	-25
‚ĖĀwas	-26
om	-27
‚ĖĀo	-28
‚ĖĀThe	-29
ay	-30
ar	-31
is	-32
ing	-33
il	-34
‚ĖĀg	-35
id	-36
‚ĖĀS	-37
at	-38
en	-39
‚ĖĀn	-40
‚ĖĀsa	-41
‚ĖĀha	-42
an	-43
im	-44
or	-45
on	-46
‚ĖĀit	-47
‚ĖĀH	-48
‚ĖĀth	-49
ll	-50
‚ĖĀ"	-51
le	-52
ot	-53
‚ĖĀShe	-54
‚ĖĀher	-55
et	-56
ir	-57
‚ĖĀHe	-58
‚ĖĀThey	-59
es	-60
‚ĖĀin	-61
ver	-62
ut	-63
ow	-64
‚ĖĀL	-65
ck	-66
‚ĖĀe	-67
‚ĖĀu	-68
‚ĖĀy	-69
ld	-70
oo	-71
ily	-72
‚ĖĀsaid	-73
ig	-74
‚ĖĀr	-75
‚ĖĀI	-76
‚ĖĀbe	-77
am	-78
‚ĖĀst	-79
ke	-80
ce	-81
ve	-82
ith	-83
pp	-84
‚ĖĀshe	-85
‚ĖĀwith	-86
‚ĖĀLily	-87
‚ĖĀO	-88
‚ĖĀon	-89
‚ĖĀOn	-90
‚ĖĀyou	-91
ked	-92
‚ĖĀof	-93
ri	-94
‚ĖĀB	-95
‚ĖĀpl	-96
nt	-97
‚ĖĀhis	-98
ad	-99
‚ĖĀso	-100
very	-101
‚ĖĀday	-102
‚ĖĀthat	-103
‚ĖĀup	-104
‚ĖĀplay	-105
‚ĖĀhad	-106
‚ĖĀthey	-107
st	-108
‚ĖĀwe	-109
‚ĖĀmom	-110
‚ĖĀM	-111
‚ĖĀfor	-112
el	-113
un	-114
ould	-115
my	-116
‚ĖĀli	-117
ch	-118
‚ĖĀhapp	-119
‚ĖĀwant	-120
ent	-121
‚ĖĀsh	-122
itt	-123
her	-124
out	-125
‚ĖĀnot	-126
‚ĖĀdo	-127
ome	-128
se	-129
‚ĖĀvery	-130
ly	-131
end	-132
all	-133
ound	-134
‚ĖĀwh	-135
‚ĖĀk	-136
ime	-137
ittle	-138
‚ĖĀtime	-139
al	-140
‚ĖĀA	-141
‚ĖĀlittle	-142
‚ĖĀne	-143
‚ĖĀthere	-144
ht	-145
‚ĖĀIt	-146
‚ĖĀis	-147
‚ĖĀhappy	-148
‚ĖĀbig	-149
‚ĖĀre	-150
‚ĖĀsm	-151
‚ĖĀbut	-152
‚ĖĀsaw	-153
‚ĖĀan	-154
ra	-155
ry	-156
riend	-157
."	-158
‚ĖĀfriend	-159
‚ĖĀas	-160
ack	-161
ide	-162
ake	-163
‚ĖĀOne	-164
ug	-165
‚ĖĀTim	-166
!"	-167
‚ĖĀloo	-168
‚ĖĀwere	-169
ter	-170
ved	-171
‚ĖĀlo	-172
ore	-173
‚ĖĀOnce	-174
‚ĖĀse	-175
‚ĖĀtoo	-176
‚ĖĀJ	-177
‚ĖĀhim	-178
‚ĖĀbo	-179
‚ĖĀgo	-180
‚ĖĀare	-181
ec	-182
‚ĖĀj	-183
‚ĖĀwanted	-184
ard	-185
irl	-186
ill	-187
‚ĖĀthem	-188
‚ĖĀTom	-189
‚ĖĀBen	-190
‚ĖĀupon	-191
‚ĖĀgirl	-192
‚ĖĀtheir	-193
‚ĖĀout	-194
‚ĖĀat	-195
ind	-196
ur	-197
‚ĖĀdid	-198
way	-199
fu	-200
‚ĖĀsp	-201
‚ĖĀcould	-202
‚ĖĀsmil	-203
hen	-204
‚ĖĀhave	-205
ain	-206
hed	-207
art	-208
rom	-209
‚ĖĀex	-210
‚ĖĀcan	-211
‚ĖĀwent	-212
ic	-213
‚ĖĀar	-214
‚ĖĀW	-215
lp	-216
ood	-217
ful	-218
‚ĖĀBut	-219
‚ĖĀfriends	-220
?"	-221
‚ĖĀnam	-222
hing	-223
‚ĖĀkn	-224
ight	-225
‚ĖĀhelp	-226
‚ĖĀall	-227
‚ĖĀsay	-228
one	-229
ark	-230
um	-231
‚ĖĀback	-232
You	-233
‚ĖĀfun	-234
‚ĖĀcl	-235
are	-236
‚ĖĀno	-237
‚ĖĀle	-238
‚ĖĀTimmy	-239
op	-240
‚ĖĀsc	-241
‚ĖĀnamed	-242
‚ĖĀal	-243
elt	-244
oug	-245
‚ĖĀman	-246
‚ĖĀloved	-247
side	-248
‚ĖĀsmiled	-249
‚ĖĀtoy	-250
‚ĖĀlike	-251
ick	-252
‚ĖĀfelt	-253
‚ĖĀasked	-254
‚ĖĀfe	-255
‚ĖĀsome	-256
‚ĖĀsee	-257
‚ĖĀlooked	-258
‚ĖĀme	-259
ame	-260
‚ĖĀaround	-261
‚ĖĀro	-262
omet	-263
ure	-264
‚ĖĀbr	-265
‚ĖĀbir	-266
get	-267
ice	-268
‚ĖĀboy	-269
‚ĖĀwould	-270
ong	-271
‚ĖĀstart	-272
as	-273
‚ĖĀbird	-274
‚ĖĀsomet	-275
ings	-276
‚ĖĀfa	-277
ade	-278
‚ĖĀmake	-279
‚ĖĀag	-280
‚ĖĀwhat	-281
‚ĖĀwor	-282
‚ĖĀMom	-283
‚ĖĀYou	-284
dd	-285
,"	-286
‚ĖĀsays	-287
king	-288
‚ĖĀaway	-289
‚ĖĀran	-290
own	-291
gether	-292
‚ĖĀtre	-293
ag	-294
ared	-295
ie	-296
oud	-297
‚ĖĀmade	-298
‚ĖĀstarted	-299
if	-300
‚ĖĀcar	-301
‚ĖĀtogether	-302
‚ĖĀsomething	-303
‚ĖĀco	-304
ther	-305
‚ĖĀpark	-306
‚ĖĀsad	-307
‚ĖĀother	-308
ited	-309
‚ĖĀput	-310
‚ĖĀnew	-311
‚ĖĀfrom	-312
ell	-313
‚ĖĀhug	-314
‚ĖĀE	-315
‚ĖĀpr	-316
ble	-317
‚ĖĀagain	-318
ook	-319
‚ĖĀexc	-320
ach	-321
‚ĖĀgood	-322
‚ĖĀhome	-323
‚ĖĀla	-324
‚ĖĀmu	-325
‚ĖĀF	-326
ss	-327
‚ĖĀwhen	-328
‚ĖĀfl	-329
ried	-330
ep	-331
‚ĖĀwho	-332
est	-333
‚ĖĀthen	-334
‚ĖĀfound	-335
‚ĖĀch	-336
‚ĖĀdec	-337
pped	-338
hat	-339
‚ĖĀget	-340
‚ĖĀwal	-341
‚ĖĀplaying	-342
qu	-343
‚ĖĀsw	-344
ought	-345
nn	-346
‚ĖĀD	-347
‚ĖĀliked	-348
uck	-349
‚ĖĀthings	-350
ally	-351
‚ĖĀSam	-352
pl	-353
ous	-354
‚ĖĀSu	-355
‚ĖĀgot	-356
‚ĖĀbl	-357
‚ĖĀexcited	-358
ro	-359
ided	-360
ave	-361
‚ĖĀcame	-362
ara	-363
‚ĖĀevery	-364
‚ĖĀdecided	-365
‚ĖĀyour	-366
‚ĖĀAnn	-367
‚ĖĀdog	-368
ax	-369
‚ĖĀscared	-370
‚ĖĀone	-371
‚ĖĀdown	-372
ust	-373
‚ĖĀv	-374
‚ĖĀfind	-375
‚ĖĀcare	-376
ouse	-377
ap	-378
‚ĖĀbec	-379
ist	-380
‚ĖĀthan	-381
‚ĖĀSara	-382
ny	-383
‚ĖĀfeel	-384
‚ĖĀAnna	-385
‚ĖĀdad	-386
‚ĖĀab	-387
‚ĖĀwill	-388
‚ĖĀmy	-389
arn	-390
‚ĖĀlook	-391
our	-392
‚ĖĀgr	-393
‚ĖĀMax	-394
ers	-395
‚ĖĀke	-396
‚ĖĀgra	-397
‚ĖĀdidn	-398
ways	-399
ess	-400
‚ĖĀpo	-401
‚ĖĀtoys	-402
‚ĖĀtook	-403
fe	-404
nder	-405
‚ĖĀabout	-406
‚ĖĀball	-407
‚ĖĀalways	-408
‚ĖĀlot	-409
‚ĖĀmommy	-410
ant	-411
‚ĖĀkne	-412
bb	-413
‚ĖĀbu	-414
‚ĖĀtree	-415
ise	-416
‚ĖĀoutside	-417
‚ĖĀthought	-418
ite	-419
‚ĖĀmore	-420
‚ĖĀta	-421
‚ĖĀSo	-422
ened	-423
‚ĖĀlearn	-424
ret	-425
‚ĖĀho	-426
ched	-427
‚ĖĀknow	-428
eci	-429
‚ĖĀpu	-430
‚ĖĀint	-431
ged	-432
‚ĖĀsor	-433
‚ĖĀWhen	-434
‚ĖĀcat	-435
‚ĖĀlaug	-436
‚ĖĀtake	-437
‚ĖĀold	-438
ive	-439
ia	-440
‚ĖĀspeci	-441
‚ĖĀspecial	-442
‚ĖĀknew	-443
‚ĖĀany	-444
‚ĖĀpe	-445
‚ĖĀHer	-446
‚ĖĀJo	-447
dden	-448
fter	-449
au	-450
‚ĖĀhow	-451
‚ĖĀsorry	-452
‚ĖĀtr	-453
ma	-454
ink	-455
‚ĖĀshow	-456
ish	-457
ddenly	-458
‚ĖĀrun	-459
‚ĖĀsl	-460
‚ĖĀmuch	-461
‚ĖĀtw	-462
‚ĖĀhand	-463
‚ĖĀEvery	-464
and	-465
‚ĖĀor	-466
‚ĖĀhouse	-467
‚ĖĀJack	-468
‚ĖĀop	-469
‚ĖĀmo	-470
‚ĖĀwater	-471
ven	-472
‚ĖĀsk	-473
‚ĖĀtried	-474
‚ĖĀinto	-475
‚ĖĀsun	-476
ank	-477
‚ĖĀinside	-478
‚ĖĀclo	-479
ate	-480
‚ĖĀtold	-481
‚ĖĀgave	-482
ump	-483
ty	-484
‚ĖĀproud	-485
‚ĖĀeach	-486
‚ĖĀqu	-487
‚ĖĀen	-488
‚ĖĀWe	-489
‚ĖĀif	-490
‚ĖĀover	-491
‚ĖĀroom	-492
‚ĖĀcouldn	-493
‚ĖĀheard	-494
here	-495
ace	-496
‚ĖĀeat	-497
‚ĖĀnever	-498
‚ĖĀMia	-499
‚ĖĀthis	-500
‚ĖĀpret	-501
other	-502
dy	-503
ause	-504
by	-505
ak	-506
‚ĖĀplayed	-507
‚ĖĀpick	-508
ion	-509
sed	-510
etter	-511
‚ĖĀhugged	-512
‚ĖĀexpl	-513
ge	-514
‚ĖĀSuddenly	-515
‚ĖĀThen	-516
‚ĖĀcom	-517
‚ĖĀgre	-518
‚ĖĀjust	-519
‚ĖĀnice	-520
‚ĖĀbox	-521
‚ĖĀFrom	-522
‚ĖĀmany	-523
‚ĖĀneed	-524
‚ĖĀwat	-525
oth	-526
‚ĖĀstr	-527
‚ĖĀbecause	-528
‚ĖĀoff	-529
‚ĖĀAnd	-530
ue	-531
ile	-532
gry	-533
‚ĖĀsmall	-534
iz	-535
‚ĖĀHis	-536
ving	-537
‚ĖĀlong	-538
‚ĖĀjo	-539
‚ĖĀsn	-540
ine	-541
‚ĖĀfo	-542
imal	-543
‚ĖĀanimal	-544
‚ĖĀbear	-545
‚ĖĀtry	-546
ough	-547
ort	-548
uc	-549
urt	-550
‚ĖĀlearned	-551
‚ĖĀunt	-552
sel	-553
ild	-554
‚ĖĀlove	-555
‚ĖĀuntil	-556
‚ĖĀC	-557
‚ĖĀkind	-558
ft	-559
‚ĖĀbetter	-560
‚ĖĀflow	-561
‚ĖĀend	-562
‚ĖĀte	-563
‚ĖĀim	-564
urn	-565
‚ĖĀdon	-566
ves	-567
‚ĖĀcle	-568
‚ĖĀcall	-569
‚ĖĀbest	-570
ady	-571
ars	-572
ream	-573
aut	-574
‚ĖĀad	-575
Yes	-576
vent	-577
‚ĖĀfast	-578
‚ĖĀcareful	-579
urp	-580
arden	-581
‚ĖĀgarden	-582
‚ĖĀbeaut	-583
‚ĖĀfi	-584
‚ĖĀcu	-585
ber	-586
‚ĖĀsky	-587
‚ĖĀthanked	-588
‚ĖĀbra	-589
‚ĖĀeven	-590
‚ĖĀjump	-591
‚ĖĀloud	-592
ies	-593
ase	-594
pt	-595
‚ĖĀby	-596
‚ĖĀlaughed	-597
em	-598
‚ĖĀche	-599
‚ĖĀ√Ę	-600
iny	-601
wn	-602
self	-603
Th	-604
lly	-605
‚ĖĀgl	-606
‚ĖĀlist	-607
‚ĖĀcome	-608
‚ĖĀbeauti	-609
‚ĖĀhard	-610
‚ĖĀstill	-611
‚ĖĀhurt	-612
lew	-613
‚ĖĀbeautiful	-614
‚ĖĀanimals	-615
‚ĖĀlots	-616
‚ĖĀfam	-617
‚ĖĀway	-618
‚ĖĀwo	-619
‚ĖĀra	-620
‚ĖĀunder	-621
hes	-622
‚ĖĀlet	-623
‚ĖĀP	-624
‚ĖĀstay	-625
be	-626
ect	-627
‚ĖĀbad	-628
ning	-629
ct	-630
‚ĖĀsafe	-631
sh	-632
‚ĖĀcol	-633
ool	-634
ast	-635
‚ĖĀboth	-636
ople	-637
ock	-638
‚ĖĀJoh	-639
kay	-640
‚ĖĀrem	-641
‚ĖĀbook	-642
‚ĖĀangry	-643
ished	-644
‚ĖĀlived	-645
‚ĖĀits	-646
‚ĖĀimp	-647
‚ĖĀAs	-648
ree	-649
ress	-650
‚ĖĀtwo	-651
It	-652
‚ĖĀpeople	-653
ane	-654
‚ĖĀbrave	-655
‚ĖĀfamily	-656
‚ĖĀshould	-657
No	-658
‚ĖĀred	-659
urpr	-660
igh	-661
‚ĖĀAfter	-662
‚ĖĀwalked	-663
‚ĖĀsu	-664
‚ĖĀsurpr	-665
‚ĖĀflew	-666
‚ĖĀfin	-667
‚ĖĀstor	-668
‚ĖĀshare	-669
‚ĖĀdan	-670
‚ĖĀsoon	-671
ucy	-672
‚ĖĀfly	-673
‚ĖĀLucy	-674
xt	-675
ob	-676
‚ĖĀpic	-677
‚ĖĀdoll	-678
led	-679
‚ĖĀkept	-680
fore	-681
‚ĖĀcalled	-682
ip	-683
‚ĖĀfore	-684
‚ĖĀrock	-685
Let	-686
‚ĖĀclean	-687
‚ĖĀpretty	-688
ised	-689
‚ĖĀdoor	-690
dded	-691
‚ĖĀshiny	-692
‚ĖĀG	-693
‚ĖĀgoing	-694
‚ĖĀkeep	-695
‚ĖĀMommy	-696
‚ĖĀdra	-697
‚ĖĀnoise	-698
‚ĖĀnow	-699
‚ĖĀreal	-700
‚ĖĀwind	-701
‚ĖĀDad	-702
‚ĖĀopened	-703
‚ĖĀJohn	-704
‚ĖĀadvent	-705
‚ĖĀturn	-706
‚ĖĀide	-707
ummy	-708
so	-709
‚ĖĀcry	-710
ary	-711
‚ĖĀbefore	-712
‚ĖĀcon	-713
age	-714
‚ĖĀground	-715
‚ĖĀalso	-716
‚ĖĀsto	-717
les	-718
illy	-719
‚ĖĀey	-720
‚ĖĀcolor	-721
‚ĖĀexplore	-722
ied	-723
‚ĖĀfar	-724
‚ĖĀhas	-725
‚ĖĀidea	-726
‚ĖĀfr	-727
‚ĖĀSp	-728
imb	-729
kes	-730
‚ĖĀwar	-731
th	-732
ture	-733
‚ĖĀun	-734
What	-735
thing	-736
‚ĖĀnext	-737
‚ĖĀpicked	-738
‚ĖĀclimb	-739
‚ĖĀnodded	-740
‚ĖĀsmile	-741
aybe	-742
‚ĖĀthr	-743
oy	-744
‚ĖĀfeeling	-745
‚ĖĀtruck	-746
‚ĖĀwhile	-747
‚ĖĀbed	-748
‚ĖĀBob	-749
‚ĖĀwalking	-750
‚ā¨‚ĄĘ	-751
eet	-752
‚ĖĀwr	-753
‚ĖĀadventure	-754
ger	-755
Thank	-756
‚ĖĀpicture	-757
ac	-758
‚ĖĀbeing	-759
‚ĖĀthink	-760
‚ĖĀgive	-761
‚ĖĀfood	-762
‚ĖĀma	-763
ff	-764
iced	-765
‚ĖĀtra	-766
‚ĖĀdif	-767
That	-768
‚ĖĀbre	-769
joy	-770
‚ĖĀbro	-771
ted	-772
‚ĖĀtow	-773
ious	-774
‚ĖĀlisten	-775
‚ĖĀclos	-776
‚ĖĀeyes	-777
‚ĖĀN	-778
‚ĖĀwait	-779
ught	-780
‚ĖĀown	-781
‚ĖĀfish	-782
‚ĖĀstopped	-783
‚ĖĀafter	-784
‚ĖĀlooking	-785
ting	-786
‚ĖĀR	-787
‚ĖĀflowers	-788
‚ĖĀSpot	-789
ember	-790
‚ĖĀdel	-791
‚ĖĀwalk	-792
‚ĖĀSue	-793
‚ĖĀhands	-794
ized	-795
‚ĖĀblue	-796
‚ĖĀslide	-797
‚ĖĀshout	-798
‚ĖĀrepl	-799
‚ĖĀgreat	-800
‚ĖĀever	-801
‚ĖĀmean	-802
‚ĖĀenjoy	-803
‚ĖĀvo	-804
‚ĖĀhead	-805
irst	-806
ila	-807
oon	-808
‚ĖĀrain	-809
‚ĖĀnear	-810
‚ĖĀnoticed	-811
‚ĖĀforest	-812
‚ĖĀdis	-813
‚ĖĀus	-814
‚ĖĀask	-815
‚ĖĀimport	-816
‚ĖĀremember	-817
‚ĖĀquick	-818
bbit	-819
‚ĖĀsound	-820
‚ĖĀapp	-821
llow	-822
‚ĖĀokay	-823
‚ĖĀde	-824
maz	-825
‚ĖĀwork	-826
‚ĖĀshowed	-827
‚ĖĀwonder	-828
‚ĖĀru	-829
‚ĖĀamaz	-830
‚ĖĀtal	-831
lease	-832
‚ĖĀstick	-833
‚ĖĀtou	-834
‚ĖĀwatch	-835
‚ĖĀimportant	-836
bbed	-837
bye	-838
‚ĖĀstrong	-839
We	-840
gan	-841
‚ĖĀac	-842
‚ĖĀeveryone	-843
‚ĖĀbright	-844
day	-845
fere	-846
‚ĖĀrabbit	-847
‚ĖĀdiffere	-848
‚ĖĀboat	-849
‚ĖĀour	-850
‚ĖĀreplied	-851
‚ĖĀright	-852
‚ĖĀwhere	-853
‚ĖĀsqu	-854
‚ĖĀfollow	-855
‚ĖĀuse	-856
‚ĖĀdoes	-857
‚ĖĀwatched	-858
co	-859
able	-860
‚ĖĀhop	-861
‚ĖĀyell	-862
‚ĖĀface	-863
ath	-864
‚ĖĀmor	-865
‚ĖĀquickly	-866
Look	-867
ered	-868
‚ĖĀstore	-869
‚ĖĀdress	-870
‚ĖĀLila	-871
‚ĖĀsure	-872
‚ĖĀbecame	-873
‚ĖĀbeen	-874
‚ĖĀTh	-875
ange	-876
‚ĖĀplace	-877
ng	-878
‚ĖĀSarah	-879
‚ĖĀdifferent	-880
‚ĖĀchild	-881
‚ĖĀcuri	-882
aught	-883
‚ĖĀwarm	-884
‚ĖĀye	-885
‚ĖĀgoodbye	-886
‚ĖĀam	-887
‚ĖĀmag	-888
‚ĖĀhigh	-889
‚ĖĀvoice	-890
‚ĖĀJane	-891
‚ĖĀforg	-892
‚ĖĀtell	-893
‚ĖĀblock	-894
more	-895
‚ĖĀcake	-896
leep	-897
‚ĖĀanymore	-898
ndma	-899
‚ĖĀcloser	-900
‚ĖĀcook	-901
‚ĖĀcurious	-902
itc	-903
‚ĖĀfav	-904
ount	-905
‚ĖĀbel	-906
‚ĖĀnight	-907
‚ĖĀpull	-908
‚ĖĀopen	-909
ey	-910
ired	-911
imes	-912
‚ĖĀlea	-913
ached	-914
‚ĖĀfirst	-915
‚ĖĀpain	-916
iss	-917
‚ĖĀz	-918
‚ĖĀbutter	-919
‚ĖĀhere	-920
‚ĖĀfell	-921
‚ĖĀkid	-922
ull	-923
‚ĖĀgrabbed	-924
‚ĖĀsees	-925
Can	-926
unny	-927
‚ĖĀsweet	-928
orn	-929
‚ĖĀonly	-930
‚ĖĀflo	-931
itchen	-932
‚ĖĀkitchen	-933
‚ĖĀthree	-934
‚ĖĀsand	-935
‚ĖĀEveryone	-936
‚ĖĀIn	-937
‚ĖĀhelped	-938
‚ĖĀbirds	-939
‚ĖĀstop	-940
‚ĖĀdr	-941
‚ĖĀcont	-942
‚ĖĀcra	-943
‚ĖĀbit	-944
‚ĖĀba	-945
‚ĖĀjumped	-946
‚ĖĀhappened	-947
‚ĖĀglad	-948
‚ĖĀfire	-949
‚ĖĀmon	-950
ppy	-951
‚ĖĀThat	-952
‚ĖĀsing	-953
‚ĖĀbeh	-954
‚ĖĀgrass	-955
‚ĖĀtri	-956
‚ĖĀDo	-957
‚ĖĀper	-958
‚ĖĀcr	-959
‚ĖĀbrother	-960
‚ĖĀrealized	-961
isy	-962
‚ĖĀstory	-963
‚ĖĀshouted	-964
air	-965
‚ĖĀmess	-966
‚ĖĀreached	-967
‚ĖĀsoft	-968
akes	-969
‚ĖĀLet	-970
ass	-971
‚ĖĀyummy	-972
‚ĖĀlady	-973
‚ĖĀgame	-974
ins	-975
‚ĖĀhaving	-976
nts	-977
Mom	-978
‚ĖĀdraw	-979
‚ĖĀate	-980
‚ĖĀhat	-981
‚ĖĀprin	-982
‚ĖĀpretend	-983
zy	-984
‚ĖĀpap	-985
‚ĖĀfavor	-986
‚ĖĀthrough	-987
‚ĖĀunderst	-988
where	-989
‚ĖĀcre	-990
‚ĖĀless	-991
‚ĖĀrest	-992
‚ĖĀfavorite	-993
‚ĖĀready	-994
ater	-995
‚ĖĀthing	-996
‚ĖĀlooks	-997
‚ĖĀmaking	-998
ken	-999
‚ĖĀCan	-1000
ather	-1001
‚ĖĀmagic	-1002
‚ĖĀkids	-1003
‚ĖĀJoe	-1004
‚ĖĀreally	-1005
‚ĖĀduck	-1006
‚ĖĀpare	-1007
‚ĖĀtired	-1008
‚ĖĀpond	-1009
‚ĖĀfix	-1010
‚ĖĀcars	-1011
‚ĖĀcut	-1012
‚ĖĀworld	-1013
‚ĖĀTommy	-1014
Wow	-1015
‚ĖĀdone	-1016
‚ĖĀbegan	-1017
‚ĖĀmum	-1018
‚ĖĀbunny	-1019
‚ĖĀwaved	-1020
bo	-1021
‚ĖĀhimself	-1022
‚ĖĀcatch	-1023
‚ĖĀbutterf	-1024
‚ĖĀcoming	-1025
‚ĖĀtouch	-1026
‚ĖĀfunny	-1027
‚ĖĀcried	-1028
‚ĖĀused	-1029
fully	-1030
‚ĖĀworry	-1031
‚ĖĀpart	-1032
‚ĖĀFin	-1033
‚ĖĀwhy	-1034
‚ĖĀprom	-1035
‚ĖĀname	-1036
ign	-1037
‚ĖĀanother	-1038
‚ĖĀblocks	-1039
‚ĖĀfill	-1040
‚ĖĀflower	-1041
‚ĖĀste	-1042
‚ĖĀhold	-1043
‚ĖĀfro	-1044
‚ĖĀhair	-1045
‚ĖĀtast	-1046
‚ĖĀtop	-1047
‚ĖĀseen	-1048
‚ĖĀcool	-1049
ster	-1050
oney	-1051
‚ĖĀswim	-1052
rel	-1053
‚ĖĀwished	-1054
eddy	-1055
iver	-1056
‚ĖĀthank	-1057
‚ĖĀmouse	-1058
‚ĖĀfloor	-1059
‚ĖĀgreen	-1060
‚ĖĀlight	-1061
‚ĖĀbag	-1062
ient	-1063
‚ĖĀdelic	-1064
‚ĖĀlikes	-1065
‚ĖĀgi	-1066
‚ĖĀpaper	-1067
‚ĖĀsmell	-1068
‚ĖĀfarm	-1069
‚ĖĀparents	-1070
‚ĖĀbehind	-1071
‚ĖĀSally	-1072
ation	-1073
hy	-1074
‚ĖĀlesson	-1075
‚ĖĀdri	-1076
olly	-1077
‚ĖĀsurprise	-1078
‚ĖĀdoing	-1079
Don	-1080
‚ĖĀhopped	-1081
‚ĖĀdro	-1082
‚ĖĀbow	-1083
‚ĖĀsleep	-1084
‚ĖĀworked	-1085
‚ĖĀhole	-1086
ards	-1087
‚ĖĀwindow	-1088
uff	-1089
andy	-1090
‚ĖĀyellow	-1091
‚ĖĀread	-1092
‚ĖĀtrees	-1093
‚ĖĀdin	-1094
‚ĖĀdark	-1095
‚ĖĀfull	-1096
‚ĖĀsho	-1097
‚ĖĀlaugh	-1098
‚ĖĀrunning	-1099
aisy	-1100
ike	-1101
ued	-1102
‚ĖĀBenny	-1103
ely	-1104
‚ĖĀcold	-1105
ren	-1106
‚ĖĀswing	-1107
rew	-1108
‚ĖĀsat	-1109
‚ĖĀspot	-1110
‚ĖĀwood	-1111
".	-1112
us	-1113
‚ĖĀsurprised	-1114
‚ĖĀremembered	-1115
ul	-1116
‚ĖĀslow	-1117
aring	-1118
‚ĖĀ-	-1119
‚ĖĀbutterfly	-1120
‚ĖĀhappily	-1121
‚ĖĀlost	-1122
‚ĖĀset	-1123
‚ĖĀneeded	-1124
ons	-1125
‚ĖĀice	-1126
‚ĖĀyears	-1127
‚ĖĀheld	-1128
‚ĖĀbuy	-1129
Hell	-1130
Hello	-1131
‚ĖĀmove	-1132
‚ĖĀfrog	-1133
‚ĖĀanything	-1134
‚ĖĀAt	-1135
‚ĖĀwrong	-1136
‚ĖĀcarefully	-1137
‚ĖĀsnow	-1138
‚ĖĀhear	-1139
‚ĖĀEm	-1140
‚ĖĀK	-1141
‚ĖĀleft	-1142
‚ĖĀtall	-1143
‚ĖĀThere	-1144
‚ĖĀhun	-1145
ens	-1146
‚ĖĀperf	-1147
‚ĖĀdir	-1148
‚ĖĀdream	-1149
‚ĖĀfair	-1150
‚ĖĀfollowed	-1151
‚ĖĀNow	-1152
‚ĖĀair	-1153
‚ĖĀenjoyed	-1154
‚ĖĀBilly	-1155
‚ĖĀel	-1156
‚ĖĀfinished	-1157
‚ĖĀcast	-1158
‚ĖĀchildren	-1159
‚ĖĀJim	-1160
cess	-1161
‚ĖĀbug	-1162
‚ĖĀbooks	-1163
‚ĖĀtable	-1164
‚ĖĀhot	-1165
‚ĖĀFinally	-1166
‚ĖĀherself	-1167
ined	-1168
‚ĖĀDaisy	-1169
‚ĖĀTo	-1170
‚ĖĀhill	-1171
‚ĖĀhid	-1172
‚ĖĀbus	-1173
reed	-1174
‚ĖĀJen	-1175
‚ĖĀarri	-1176
‚ĖĀunderstand	-1177
‚ĖĀfriendly	-1178
ds	-1179
‚ĖĀarm	-1180
‚ĖĀcontin	-1181
‚ĖĀGra	-1182
‚ĖĀclose	-1183
‚ĖĀplease	-1184
‚ĖĀforgot	-1185
ross	-1186
‚ĖĀmight	-1187
‚ĖĀcolors	-1188
‚ĖĀelse	-1189
‚ĖĀdelicious	-1190
‚ĖĀbroken	-1191
‚ĖĀbuild	-1192
‚ĖĀwants	-1193
asure	-1194
‚ĖĀrel	-1195
sp	-1196
lf	-1197
ash	-1198
‚ĖĀgone	-1199
‚ĖĀgent	-1200
ield	-1201
‚ĖĀbaby	-1202
room	-1203
atter	-1204
‚ĖĀarrived	-1205
‚ĖĀcreat	-1206
‚ĖĀtight	-1207
‚ĖĀleaves	-1208
‚ĖĀable	-1209
‚ĖĀsong	-1210
‚ĖĀwonderful	-1211
‚ĖĀsomeone	-1212
‚ĖĀyes	-1213
‚ĖĀwall	-1214
‚ĖĀMolly	-1215
ner	-1216
‚ĖĀsquir	-1217
‚ĖĀfilled	-1218
av	-1219
‚ĖĀThis	-1220
‚ĖĀgu	-1221
‚ĖĀcontinued	-1222
ich	-1223
ask	-1224
‚ĖĀlion	-1225
‚ĖĀcount	-1226
‚ĖĀbreak	-1227
‚ĖĀsquirrel	-1228
‚ĖĀAmy	-1229
‚ĖĀagreed	-1230
‚ĖĀju	-1231
‚ĖĀpink	-1232
‚ĖĀMaybe	-1233
‚ĖĀscary	-1234
‚ĖĀpoin	-1235
‚ĖĀfall	-1236
‚ĖĀenough	-1237
shed	-1238
‚ĖĀcastle	-1239
icy	-1240
ee	-1241
ries	-1242
‚ĖĀgrandma	-1243
man	-1244
‚ĖĀvis	-1245
‚ĖĀstayed	-1246
‚ĖĀhungry	-1247
‚ĖĀmakes	-1248
‚ĖĀmoment	-1249
‚ĖĀmorning	-1250
‚ĖĀsmiles	-1251
‚ĖĀfinally	-1252
‚ĖĀwet	-1253
‚ĖĀfight	-1254
‚ĖĀcomp	-1255
‚ĖĀcookies	-1256
oup	-1257
‚ĖĀgetting	-1258
‚ĖĀturned	-1259
‚ĖĀsometimes	-1260
gon	-1261
row	-1262
app	-1263
‚ĖĀpictures	-1264
‚ĖĀpi	-1265
‚ĖĀtalk	-1266
‚ĖĀbeach	-1267
rot	-1268
‚ĖĀcream	-1269
ama	-1270
‚ĖĀclimbed	-1271
‚ĖĀWhat	-1272
‚ĖĀothers	-1273
‚ĖĀtrying	-1274
‚ĖĀlistened	-1275
‚ĖĀclot	-1276
‚ĖĀballoon	-1277
oom	-1278
‚ĖĀdinner	-1279
‚ĖĀamazing	-1280
‚ĖĀtail	-1281
‚ĖĀclothes	-1282
ced	-1283
‚ĖĀmus	-1284
ere	-1285
‚ĖĀfew	-1286
ance	-1287
apped	-1288
‚ĖĀmar	-1289
‚ĖĀmet	-1290
‚ĖĀpuppy	-1291
lc	-1292
‚ĖĀmother	-1293
ence	-1294
‚ĖĀJill	-1295
‚ĖĀdaddy	-1296
‚ĖĀperfect	-1297
oring	-1298
amp	-1299
‚ĖĀspl	-1300
‚ĖĀasks	-1301
‚ĖĀwhite	-1302
key	-1303
red	-1304
‚ĖĀfur	-1305
‚ĖĀalone	-1306
ctor	-1307
uffy	-1308
‚ĖĀpet	-1309
‚ĖĀsail	-1310
‚ĖĀwasn	-1311
ucky	-1312
‚ĖĀsit	-1313
‚ĖĀbrought	-1314
‚ĖĀeverything	-1315
‚ĖĀsear	-1316
ister	-1317
‚ĖĀjoy	-1318
‚ĖĀpol	-1319
der	-1320
‚ĖĀgrow	-1321
ott	-1322
‚ĖĀroll	-1323
‚ĖĀstrange	-1324
‚ĖĀpulled	-1325
ated	-1326
‚ĖĀwaited	-1327
‚ĖĀpie	-1328
wl	-1329
Oh	-1330
‚ĖĀdeep	-1331
‚ĖĀspark	-1332
‚ĖĀride	-1333
‚ĖĀdanger	-1334
‚ĖĀwoods	-1335
But	-1336
‚ĖĀplan	-1337
‚ĖĀwon	-1338
‚ĖĀleave	-1339
‚ĖĀruns	-1340
‚ĖĀmusic	-1341
me	-1342
‚ĖĀamazed	-1343
‚ĖĀthinks	-1344
‚ĖĀvisit	-1345
This	-1346
zz	-1347
ower	-1348
‚ĖĀhide	-1349
ang	-1350
‚ĖĀteddy	-1351
‚ĖĀcloud	-1352
eter	-1353
‚ĖĀSoon	-1354
Maybe	-1355
‚ĖĀfox	-1356
‚ĖĀpat	-1357
ever	-1358
‚ĖĀpen	-1359
os	-1360
‚ĖĀsilly	-1361
ugg	-1362
‚ĖĀflying	-1363
‚ĖĀliving	-1364
ope	-1365
‚ĖĀshap	-1366
‚ĖĀem	-1367
‚ĖĀtowards	-1368
gs	-1369
‚ĖĀtreat	-1370
‚ĖĀowner	-1371
med	-1372
ames	-1373
ises	-1374
‚ĖĀAll	-1375
thy	-1376
‚ĖĀpre	-1377
‚ĖĀside	-1378
‚ĖĀland	-1379
‚ĖĀgrate	-1380
‚ĖĀfield	-1381
ained	-1382
‚ĖĀlake	-1383
‚ĖĀshared	-1384
‚ĖĀmoney	-1385
‚ĖĀqui	-1386
‚ĖĀpaint	-1387
cket	-1388
igg	-1389
‚ĖĀfaster	-1390
‚ĖĀgrateful	-1391
‚ĖĀpromised	-1392
‚ĖĀparty	-1393
‚ĖĀsister	-1394
‚ĖĀbelie	-1395
‚ĖĀdance	-1396
‚ĖĀbott	-1397
Okay	-1398
avy	-1399
‚ĖĀrace	-1400
‚ĖĀmoral	-1401
eces	-1402
ix	-1403
‚ĖĀcup	-1404
cle	-1405
‚ĖĀtreasure	-1406
‚ĖĀbroke	-1407
‚ĖĀpieces	-1408
‚ĖĀFl	-1409
‚ĖĀjob	-1410
‚ĖĀcandy	-1411
‚ĖĀquiet	-1412
unch	-1413
‚ĖĀworried	-1414
‚ĖĀblank	-1415
‚ĖĀcolorful	-1416
sw	-1417
OK	-1418
‚ĖĀtrain	-1419
‚ĖĀbigger	-1420
ze	-1421
‚ĖĀbran	-1422
‚ĖĀansw	-1423
orm	-1424
‚ĖĀslowly	-1425
‚ĖĀwear	-1426
‚ĖĀDaddy	-1427
outh	-1428
‚ĖĀgif	-1429
‚ĖĀdolls	-1430
‚ĖĀwelc	-1431
ually	-1432
‚ĖĀreach	-1433
‚ĖĀblanket	-1434
‚ĖĀmouth	-1435
ling	-1436
‚ĖĀmust	-1437
‚ĖĀve	-1438
uit	-1439
‚ĖĀsnack	-1440
‚ĖĀMr	-1441
ol	-1442
‚ĖĀsuch	-1443
‚ĖĀMama	-1444
‚ĖĀcho	-1445
‚ĖĀbike	-1446
fort	-1447
‚ĖĀele	-1448
‚ĖĀeverywhere	-1449
‚ĖĀsmart	-1450
ased	-1451
‚ĖĀscream	-1452
‚ĖĀpro	-1453
less	-1454
ph	-1455
‚ĖĀblack	-1456
‚ĖĀriver	-1457
‚ĖĀnap	-1458
ire	-1459
‚ĖĀplant	-1460
‚ĖĀbar	-1461
‚ĖĀjoin	-1462
‚ĖĀstu	-1463
‚ĖĀmagical	-1464
‚ĖĀje	-1465
‚ĖĀpot	-1466
‚ĖĀsign	-1467
‚ĖĀprincess	-1468
‚ĖĀhelping	-1469
‚ĖĀdangerous	-1470
‚ĖĀJust	-1471
‚ĖĀwin	-1472
‚ĖĀpa	-1473
cked	-1474
set	-1475
‚ĖĀthrew	-1476
‚ĖĀdirty	-1477
ming	-1478
‚ĖĀcarrot	-1479
‚ĖĀMary	-1480
‚ĖĀtwins	-1481
‚ĖĀbowl	-1482
‚ĖĀcrying	-1483
‚ĖĀdragon	-1484
‚ĖĀtower	-1485
ipped	-1486
‚ĖĀbite	-1487
‚ĖĀdoctor	-1488
‚ĖĀhoped	-1489
ored	-1490
Sure	-1491
‚ĖĀmost	-1492
‚ĖĀteac	-1493
ident	-1494
‚ĖĀfarmer	-1495
‚ĖĀsame	-1496
‚ĖĀspr	-1497
‚ĖĀheavy	-1498
‚ĖĀbee	-1499
‚ĖĀmonkey	-1500
‚ĖĀmonster	-1501
‚ĖĀwords	-1502
‚ĖĀacc	-1503
bble	-1504
ear	-1505
de	-1506
‚ĖĀheal	-1507
‚ĖĀacross	-1508
‚ĖĀcoll	-1509
‚ĖĀbath	-1510
Why	-1511
‚ĖĀdisapp	-1512
Hi	-1513
‚ĖĀbuck	-1514
‚ĖĀhig	-1515
The	-1516
‚ĖĀfruit	-1517
‚ĖĀstepped	-1518
‚ĖĀstre	-1519
‚ĖĀclosed	-1520
‚ĖĀstuck	-1521
eared	-1522
‚ĖĀheart	-1523
‚ĖĀtown	-1524
Mommy	-1525
‚ĖĀfeels	-1526
‚ĖĀGrandma	-1527
chool	-1528
‚ĖĀbelieve	-1529
‚ĖĀwouldn	-1530
asket	-1531
‚ĖĀbasket	-1532
‚ĖĀmix	-1533
‚ĖĀteacher	-1534
‚ĖĀcray	-1535
‚ĖĀcour	-1536
‚ĖĀatt	-1537
‚ĖĀbutt	-1538
‚ĖĀeating	-1539
‚ĖĀhit	-1540
‚ĖĀschool	-1541
‚ĖĀEmma	-1542
iting	-1543
‚ĖĀchair	-1544
‚ĖĀpushed	-1545
‚ĖĀyard	-1546
‚ĖĀbrown	-1547
‚ĖĀgentle	-1548
‚ĖĀpack	-1549
‚ĖĀmin	-1550
‚ĖĀcourse	-1551
‚ĖĀneigh	-1552
‚ĖĀwithout	-1553
br	-1554
‚ĖĀclapped	-1555
issed	-1556
ord	-1557
‚ĖĀMum	-1558
ts	-1559
umb	-1560
‚ĖĀhigher	-1561
‚ĖĀJimmy	-1562
‚ĖĀpers	-1563
pping	-1564
‚ĖĀsmo	-1565
‚ĖĀsec	-1566
‚ĖĀneighb	-1567
‚ĖĀaccident	-1568
‚ĖĀswings	-1569
‚ĖĀfairy	-1570
ier	-1571
vel	-1572
‚ĖĀtoday	-1573
‚ĖĀgames	-1574
‚ĖĀwelcome	-1575
orrow	-1576
‚ĖĀdry	-1577
‚ĖĀInside	-1578
‚ĖĀstand	-1579
‚ĖĀnoises	-1580
ors	-1581
‚ĖĀdrove	-1582
‚ĖĀpocket	-1583
‚ĖĀthrow	-1584
ventually	-1585
‚ĖĀsuddenly	-1586
‚ĖĀforget	-1587
‚ĖĀlon	-1588
‚ĖĀturns	-1589
‚ĖĀhugs	-1590
‚ĖĀpiece	-1591
‚ĖĀcheered	-1592
ract	-1593
‚ĖĀTheir	-1594
‚ĖĀben	-1595
‚ĖĀfree	-1596
‚ĖĀlonely	-1597
‚ĖĀhappen	-1598
‚ĖĀfence	-1599
cy	-1600
‚ĖĀwings	-1601
‚ĖĀWh	-1602
ourn	-1603
‚ĖĀneck	-1604
‚ĖĀlonger	-1605
‚ĖĀjourn	-1606
‚ĖĀsang	-1607
ible	-1608
‚ĖĀexplained	-1609
ead	-1610
‚ĖĀsoup	-1611
‚ĖĀalong	-1612
‚ĖĀsea	-1613
‚ĖĀcorn	-1614
‚ĖĀstories	-1615
‚ĖĀlate	-1616
‚ĖĀupset	-1617
‚ĖĀwell	-1618
itting	-1619
‚ĖĀshoes	-1620
‚ĖĀinst	-1621
‚ĖĀsecret	-1622
‚ĖĀadventures	-1623
‚ĖĀmiss	-1624
‚ĖĀmat	-1625
phant	-1626
‚ĖĀFluffy	-1627
‚ĖĀtrou	-1628
‚ĖĀcaught	-1629
‚ĖĀstars	-1630
‚ĖĀwhe	-1631
ches	-1632
‚ĖĀsinging	-1633
‚ĖĀph	-1634
oun	-1635
‚ĖĀrocks	-1636
‚ĖĀbucket	-1637
‚ĖĀlunch	-1638
ape	-1639
ces	-1640
‚ĖĀdropped	-1641
‚ĖĀswam	-1642
‚ĖĀSammy	-1643
‚ĖĀdist	-1644
‚ĖĀwish	-1645
‚ĖĀyoung	-1646
‚ĖĀshook	-1647
ocked	-1648
‚ĖĀelephant	-1649
‚ĖĀdrink	-1650
‚ĖĀbring	-1651
‚ĖĀmoved	-1652
yard	-1653
ment	-1654
‚ĖĀplac	-1655
‚ĖĀbelong	-1656
aughty	-1657
‚ĖĀjuice	-1658
ountain	-1659
‚ĖĀThank	-1660
‚ĖĀstar	-1661
‚ĖĀnaughty	-1662
‚ĖĀbackyard	-1663
ek	-1664
llo	-1665
‚ĖĀmine	-1666
fused	-1667
‚ĖĀjar	-1668
‚ĖĀstreet	-1669
bow	-1670
‚ĖĀtom	-1671
‚ĖĀpast	-1672
‚ĖĀkey	-1673
‚ĖĀtakes	-1674
‚ĖĀtaking	-1675
‚ĖĀapple	-1676
‚ĖĀshapes	-1677
‚ĖĀpurp	-1678
‚ĖĀorange	-1679
‚ĖĀowl	-1680
‚ĖĀexploring	-1681
ward	-1682
‚ĖĀshop	-1683
Lily	-1684
‚ĖĀcou	-1685
‚ĖĀTw	-1686
Do	-1687
‚ĖĀexp	-1688
‚ĖĀnearby	-1689
‚ĖĀpig	-1690
bby	-1691
‚ĖĀLater	-1692
‚ĖĀwise	-1693
‚ĖĀnose	-1694
‚ĖĀwondered	-1695
‚ĖĀwoke	-1696
ung	-1697
‚ĖĀresp	-1698
‚ĖĀes	-1699
‚ĖĀcomes	-1700
‚ĖĀseemed	-1701
‚ĖĀcow	-1702
‚ĖĀbusy	-1703
‚ĖĀaf	-1704
col	-1705
‚ĖĀdes	-1706
‚ĖĀmail	-1707
‚ĖĀsounds	-1708
‚ĖĀbench	-1709
‚ĖĀtiny	-1710
‚ĖĀrelie	-1711
‚ĖĀsick	-1712
‚ĖĀinv	-1713
‚ĖĀpurple	-1714
cing	-1715
‚ĖĀmark	-1716
‚ĖĀrainbow	-1717
sy	-1718
aughter	-1719
‚ĖĀarms	-1720
‚ĖĀthough	-1721
ose	-1722
adow	-1723
‚ĖĀnest	-1724
ions	-1725
fish	-1726
‚ĖĀmad	-1727
ining	-1728
‚ĖĀmil	-1729
‚ĖĀyear	-1730
thday	-1731
pper	-1732
‚ĖĀ3	-1733
ese	-1734
‚ĖĀsitting	-1735
cks	-1736
‚ĖĀob	-1737
‚ĖĀdriver	-1738
‚ĖĀholding	-1739
‚ĖĀcarry	-1740
‚ĖĀround	-1741
‚ĖĀking	-1742
raid	-1743
read	-1744
‚ĖĀafraid	-1745
ity	-1746
ittens	-1747
‚ĖĀbranch	-1748
‚ĖĀforever	-1749
ale	-1750
‚ĖĀcir	-1751
‚ĖĀwhist	-1752
‚ĖĀhello	-1753
‚ĖĀgift	-1754
‚ĖĀkite	-1755
‚ĖĀspoon	-1756
board	-1757
‚ĖĀboun	-1758
ost	-1759
vered	-1760
‚ĖĀcute	-1761
‚ĖĀdaughter	-1762
‚ĖĀpeace	-1763
‚ĖĀshell	-1764
‚ĖĀlift	-1765
‚ĖĀnothing	-1766
idge	-1767
to	-1768
‚ĖĀfit	-1769
‚ĖĀcoat	-1770
og	-1771
‚ĖĀswimming	-1772
‚ĖĀhuge	-1773
‚ĖĀCome	-1774
‚ĖĀWith	-1775
‚ĖĀtouched	-1776
‚ĖĀpatient	-1777
‚ĖĀbread	-1778
ours	-1779
Of	-1780
let	-1781
‚ĖĀletter	-1782
‚ĖĀAl	-1783
‚ĖĀbirthday	-1784
‚ĖĀgrab	-1785
‚ĖĀpromise	-1786
‚ĖĀrelieved	-1787
cer	-1788
sting	-1789
‚ĖĀaccidentally	-1790
‚ĖĀgives	-1791
‚ĖĀwra	-1792
eth	-1793
‚ĖĀband	-1794
‚ĖĀputs	-1795
‚ĖĀEll	-1796
‚ĖĀhope	-1797
‚ĖĀmilk	-1798
‚ĖĀbottle	-1799
‚ĖĀcreature	-1800
Hey	-1801
gg	-1802
‚ĖĀfing	-1803
shine	-1804
‚ĖĀdays	-1805
‚ĖĀintere	-1806
‚ĖĀcheese	-1807
‚ĖĀlife	-1808
‚ĖĀgigg	-1809
‚ĖĀlaughing	-1810
‚ĖĀcozy	-1811
‚ĖĀcollect	-1812
alm	-1813
‚ĖĀTweet	-1814
‚ĖĀlucky	-1815
‚ĖĀbush	-1816
‚ĖĀonto	-1817
‚ĖĀexciting	-1818
‚ĖĀkick	-1819
‚ĖĀret	-1820
‚ĖĀmist	-1821
‚ĖĀpower	-1822
‚ĖĀspin	-1823
‚ĖĀcave	-1824
‚ĖĀcomfort	-1825
‚ĖĀdisco	-1826
‚ĖĀjourney	-1827
‚ĖĀact	-1828
‚ĖĀsunshine	-1829
‚ĖĀsunny	-1830
gged	-1831
‚ĖĀfan	-1832
‚ĖĀJenny	-1833
‚ĖĀear	-1834
‚ĖĀinstead	-1835
‚ĖĀreturn	-1836
ped	-1837
ten	-1838
arp	-1839
ness	-1840
‚ĖĀpointed	-1841
‚ĖĀpudd	-1842
‚ĖĀinc	-1843
‚ĖĀsmiling	-1844
‚ĖĀimag	-1845
ize	-1846
‚ĖĀeas	-1847
‚ĖĀsearched	-1848
els	-1849
itch	-1850
‚ĖĀroad	-1851
‚ĖĀhoney	-1852
‚ĖĀsharp	-1853
‚ĖĀanyone	-1854
‚ĖĀhor	-1855
‚ĖĀtalked	-1856
‚ĖĀspo	-1857
oman	-1858
ball	-1859
‚ĖĀbought	-1860
‚ĖĀlater	-1861
‚ĖĀsuc	-1862
‚ĖĀwoman	-1863
‚ĖĀsandw	-1864
‚ĖĀplane	-1865
‚ĖĀgather	-1866
blem	-1867
ub	-1868
‚ĖĀproblem	-1869
‚ĖĀsnowman	-1870
‚ĖĀperson	-1871
‚ĖĀwatching	-1872
mer	-1873
unt	-1874
‚ĖĀcrayons	-1875
‚ĖĀhealthy	-1876
‚ĖĀsmelled	-1877
‚ĖĀrope	-1878
‚ĖĀtasty	-1879
irt	-1880
‚ĖĀtrouble	-1881
Good	-1882
‚ĖĀmeet	-1883
‚ĖĀce	-1884
‚ĖĀCh	-1885
‚ĖĀducks	-1886
round	-1887
‚ĖĀpop	-1888
‚ĖĀloves	-1889
‚ĖĀkiss	-1890
‚ĖĀSomet	-1891
‚ĖĀpile	-1892
itten	-1893
‚ĖĀclouds	-1894
een	-1895
‚ĖĀent	-1896
‚ĖĀapples	-1897
‚ĖĀshining	-1898
‚ĖĀpar	-1899
ove	-1900
‚ĖĀstorm	-1901
‚ĖĀspid	-1902
‚ĖĀbutton	-1903
‚ĖĀinteresting	-1904
‚ĖĀEmily	-1905
‚ĖĀHow	-1906
‚ĖĀRe	-1907
‚ĖĀmach	-1908
‚ĖĀzoom	-1909
‚ĖĀorgan	-1910
amed	-1911
‚ĖĀcard	-1912
‚ĖĀadm	-1913
‚ĖĀpres	-1914
‚ĖĀzoo	-1915
‚ĖĀclever	-1916
‚ĖĀwide	-1917
‚ĖĀMittens	-1918
‚ĖĀres	-1919
ont	-1920
‚ĖĀfeather	-1921
owed	-1922
‚ĖĀmatter	-1923
‚ĖĀpill	-1924
ndp	-1925
‚ĖĀhon	-1926
‚ĖĀbark	-1927
‚ĖĀpract	-1928
aur	-1929
‚ĖĀprot	-1930
‚ĖĀap	-1931
‚ĖĀeag	-1932
‚ĖĀfront	-1933
‚ĖĀrespect	-1934
‚ĖĀscreamed	-1935
epend	-1936
‚ĖĀgoes	-1937
ail	-1938
‚ĖĀmud	-1939
‚ĖĀseat	-1940
‚ĖĀprotect	-1941
‚ĖĀneighbor	-1942
‚ĖĀsaf	-1943
‚ĖĀshr	-1944
‚ĖĀquest	-1945
‚ĖĀdanced	-1946
‚ĖĀsur	-1947
‚ĖĀhorse	-1948
isa	-1949
‚ĖĀtrip	-1950
eb	-1951
‚ĖĀanswer	-1952
‚ĖĀpuzz	-1953
‚ĖĀasleep	-1954
‚ĖĀvill	-1955
‚ĖĀpresent	-1956
‚ĖĀmyster	-1957
‚ĖĀspotted	-1958
‚ĖĀSt	-1959
‚ĖĀtries	-1960
‚ĖĀappeared	-1961
‚ĖĀsnake	-1962
Come	-1963
erly	-1964
‚ĖĀwhole	-1965
‚ĖĀteach	-1966
‚ĖĀpath	-1967
‚ĖĀJake	-1968
‚ĖĀgiant	-1969
‚ĖĀwild	-1970
‚ĖĀlovely	-1971
ching	-1972
‚ĖĀcheer	-1973
‚ĖĀphone	-1974
‚ĖĀslid	-1975
‚ĖĀplaces	-1976
‚ĖĀwhich	-1977
ŇďI	-1978
‚ĖĀwearing	-1979
‚ĖĀdi	-1980
up	-1981
‚ĖĀteeth	-1982
‚ĖĀGo	-1983
‚ĖĀdirt	-1984
‚ĖĀrolled	-1985
‚ĖĀforgive	-1986
oose	-1987
‚ĖĀconfused	-1988
izz	-1989
‚ĖĀTogether	-1990
ular	-1991
‚ĖĀLisa	-1992
‚ĖĀminut	-1993
‚ĖĀtasted	-1994
ones	-1995
‚ĖĀgently	-1996
‚ĖĀimpress	-1997
‚ĖĀval	-1998
‚ĖĀtun	-1999
‚ĖĀcouch	-2000
‚ĖĀfaces	-2001
‚ĖĀthin	-2002
‚ĖĀrude	-2003
ert	-2004
ssed	-2005
‚ĖĀcalm	-2006
‚ĖĀpass	-2007
‚ĖĀlive	-2008
‚ĖĀmind	-2009
itty	-2010
ndpa	-2011
‚ĖĀspent	-2012
‚ĖĀsplas	-2013
‚ĖĀLe	-2014
‚ĖĀpretended	-2015
‚ĖĀpan	-2016
cean	-2017
‚ĖĀmed	-2018
‚ĖĀocean	-2019
‚ĖĀash	-2020
‚ĖĀfeet	-2021
‚ĖĀsupp	-2022
‚ĖĀlad	-2023
nic	-2024
‚ĖĀsal	-2025
‚ĖĀpour	-2026
‚ĖĀser	-2027
‚ĖĀpicnic	-2028
‚ĖĀlay	-2029
‚ĖĀcoin	-2030
‚ĖĀmachine	-2031
unk	-2032
‚ĖĀsack	-2033
‚ĖĀcorner	-2034
‚ĖĀSometimes	-2035
‚ĖĀring	-2036
‚ĖĀdrive	-2037
‚ĖĀwrite	-2038
‚ĖĀworm	-2039
‚ĖĀbugs	-2040
‚ĖĀspider	-2041
‚ĖĀoven	-2042
‚ĖĀpush	-2043
‚ĖĀwave	-2044
‚ĖĀemb	-2045
‚ĖĀchocol	-2046
Tom	-2047
‚ĖĀbuilding	-2048
‚ĖĀsmooth	-2049
‚ĖĀlast	-2050
‚ĖĀign	-2051
‚ĖĀtomorrow	-2052
‚ĖĀcookie	-2053
‚ĖĀhelpful	-2054
‚ĖĀca	-2055
umber	-2056
arge	-2057
‚ĖĀcart	-2058
‚ĖĀcann	-2059
‚ĖĀhiding	-2060
‚ĖĀBe	-2061
‚ĖĀrec	-2062
‚ĖĀwip	-2063
als	-2064
‚ĖĀBu	-2065
‚ĖĀfurry	-2066
‚ĖĀladder	-2067
‚ĖĀremind	-2068
la	-2069
‚ĖĀcannot	-2070
lex	-2071
‚ĖĀmountain	-2072
ator	-2073
‚ĖĀblew	-2074
‚ĖĀtid	-2075
‚ĖĀban	-2076
‚ĖĀbell	-2077
‚ĖĀbubble	-2078
ato	-2079
‚ĖĀchick	-2080
‚ĖĀpaw	-2081
‚ĖĀspread	-2082
‚ĖĀtalking	-2083
ife	-2084
‚ĖĀfold	-2085
‚ĖĀfighting	-2086
‚ĖĀfinish	-2087
‚ĖĀtool	-2088
‚ĖĀdelight	-2089
‚ĖĀembar	-2090
‚ĖĀleaf	-2091
‚ĖĀembarra	-2092
‚ĖĀsel	-2093
‚ĖĀpool	-2094
‚ĖĀwore	-2095
‚ĖĀrob	-2096
‚ĖĀfoot	-2097
‚ĖĀpuddle	-2098
‚ĖĀsongs	-2099
‚ĖĀshy	-2100
‚ĖĀknee	-2101
‚ĖĀspray	-2102
‚ĖĀeventually	-2103
ighed	-2104
‚ĖĀrep	-2105
‚ĖĀneckl	-2106
‚ĖĀwaiting	-2107
‚ĖĀmaybe	-2108
‚ĖĀchocolate	-2109
‚ĖĀnet	-2110
‚ĖĀchased	-2111
‚ĖĀbat	-2112
‚ĖĀwhenever	-2113
‚ĖĀfixed	-2114
oph	-2115
‚ĖĀstret	-2116
‚ĖĀbarked	-2117
‚ĖĀEverywhere	-2118
‚ĖĀlarge	-2119
ult	-2120
‚ĖĀstring	-2121
‚ĖĀselfish	-2122
‚ĖĀcoo	-2123
‚ĖĀsol	-2124
‚ĖĀPlease	-2125
lebr	-2126
‚ĖĀTeddy	-2127
‚ĖĀwash	-2128
‚ĖĀSome	-2129
‚ĖĀstir	-2130
‚ĖĀPeter	-2131
‚ĖĀpeaceful	-2132
‚ĖĀcelebr	-2133
‚ĖĀwhistle	-2134
per	-2135
‚ĖĀcarrots	-2136
urse	-2137
‚ĖĀant	-2138
‚ĖĀspe	-2139
‚ĖĀcross	-2140
St	-2141
‚ĖĀcreative	-2142
‚ĖĀplate	-2143
‚ĖĀtaste	-2144
‚ĖĀbanan	-2145
‚ĖĀhum	-2146
‚ĖĀrobot	-2147
‚ĖĀtidy	-2148
‚ĖĀgen	-2149
‚ĖĀmoon	-2150
‚ĖĀknocked	-2151
‚ĖĀZ	-2152
‚ĖĀcrab	-2153
‚ĖĀ'	-2154
‚ĖĀtrust	-2155
orry	-2156
‚ĖĀWhile	-2157
‚ĖĀhears	-2158
‚ĖĀtells	-2159
box	-2160
‚ĖĀcloth	-2161
My	-2162
‚ĖĀvillage	-2163
ungle	-2164
‚ĖĀmissed	-2165
‚ĖĀstone	-2166
iger	-2167
‚ĖĀcolour	-2168
‚ĖĀstra	-2169
airs	-2170
‚ĖĀjungle	-2171
‚ĖĀembarrassed	-2172
‚ĖĀLittle	-2173
‚ĖĀstep	-2174
‚ĖĀrocket	-2175
‚ĖĀdecor	-2176
old	-2177
Please	-2178
‚ĖĀspicy	-2179
‚ĖĀnecklace	-2180
elly	-2181
‚ĖĀtreats	-2182
‚ĖĀshelf	-2183
‚ĖĀscar	-2184
‚ĖĀhel	-2185
getable	-2186
umpy	-2187
arm	-2188
‚ĖĀshirt	-2189
‚ĖĀforward	-2190
‚ĖĀvegetable	-2191
ush	-2192
‚ĖĀsplash	-2193
dge	-2194
‚ĖĀtea	-2195
‚ĖĀsticks	-2196
‚ĖĀemp	-2197
‚ĖĀlegs	-2198
‚ĖĀSus	-2199
oin	-2200
‚ĖĀempty	-2201
‚ĖĀsave	-2202
‚ĖĀjumping	-2203
‚ĖĀple	-2204
‚ĖĀRex	-2205
‚ĖĀnut	-2206
‚ĖĀgray	-2207
‚ĖĀsharing	-2208
‚ĖĀwhis	-2209
‚ĖĀgrew	-2210
‚ĖĀber	-2211
‚ĖĀsheep	-2212
‚ĖĀJohnn	-2213
‚ĖĀtightly	-2214
aking	-2215
‚ĖĀlanded	-2216
most	-2217
‚ĖĀMummy	-2218
‚ĖĀgener	-2219
‚ĖĀmeant	-2220
‚ĖĀdeter	-2221
‚ĖĀbal	-2222
‚ĖĀashamed	-2223
‚ĖĀnods	-2224
‚ĖĀdisappoin	-2225
‚ĖĀpillow	-2226
‚ĖĀdeterm	-2227
‚ĖĀalmost	-2228
ird	-2229
‚ĖĀTV	-2230
‚ĖĀhonest	-2231
ying	-2232
‚ĖĀDon	-2233
‚ĖĀpizz	-2234
‚ĖĀEven	-2235
ian	-2236
‚ĖĀWhy	-2237
‚ĖĀgold	-2238
‚ĖĀjew	-2239
‚ĖĀsour	-2240
‚ĖĀcarried	-2241
dle	-2242
‚ĖĀbreath	-2243
‚ĖĀLeo	-2244
‚ĖĀmeadow	-2245
‚ĖĀunderstood	-2246
‚ĖĀAlice	-2247
‚ĖĀJohnny	-2248
ano	-2249
‚ĖĀyelled	-2250
‚ĖĀstood	-2251
‚ĖĀthese	-2252
‚ĖĀvan	-2253
‚ĖĀpolice	-2254
‚ĖĀdrew	-2255
‚ĖĀseed	-2256
den	-2257
‚ĖĀpay	-2258
Stop	-2259
ground	-2260
‚ĖĀkitten	-2261
‚ĖĀsnacks	-2262
‚ĖĀprince	-2263
ned	-2264
‚ĖĀsuccess	-2265
‚ĖĀfear	-2266
‚ĖĀsparkly	-2267
gly	-2268
‚ĖĀbored	-2269
erp	-2270
‚ĖĀav	-2271
‚ĖĀlem	-2272
Ben	-2273
ital	-2274
aul	-2275
‚ĖĀgun	-2276
‚ĖĀugly	-2277
ony	-2278
‚ĖĀgas	-2279
‚ĖĀshore	-2280
‚ĖĀvase	-2281
‚ĖĀhosp	-2282
‚ĖĀdisappointed	-2283
hin	-2284
‚ĖĀline	-2285
ork	-2286
ustr	-2287
kin	-2288
‚ĖĀhours	-2289
‚ĖĀhospital	-2290
‚ĖĀgroup	-2291
‚ĖĀclass	-2292
ho	-2293
‚ĖĀpizza	-2294
vous	-2295
itter	-2296
‚ĖĀseek	-2297
‚ĖĀplants	-2298
iff	-2299
‚ĖĀblow	-2300
‚ĖĀknowing	-2301
‚ĖĀMark	-2302
‚ĖĀhidden	-2303
‚ĖĀgenerous	-2304
‚ĖĀreturned	-2305
‚ĖĀcries	-2306
‚ĖĀtent	-2307
‚ĖĀpuzzle	-2308
oop	-2309
‚ĖĀeasy	-2310
‚ĖĀpri	-2311
‚ĖĀmessy	-2312
‚ĖĀpoor	-2313
‚ĖĀsleepy	-2314
‚ĖĀfrustr	-2315
‚ĖĀglass	-2316
‚ĖĀBl	-2317
‚ĖĀfeed	-2318
‚ĖĀstanding	-2319
‚ĖĀpin	-2320
‚ĖĀwaves	-2321
‚ĖĀtest	-2322
‚ĖĀsighed	-2323
‚ĖĀjelly	-2324
‚ĖĀfancy	-2325
‚ĖĀsandwich	-2326
‚ĖĀburn	-2327
‚ĖĀflag	-2328
Sorry	-2329
‚ĖĀthankful	-2330
‚ĖĀbedroom	-2331
‚ĖĀpowerful	-2332
‚ĖĀship	-2333
‚ĖĀtick	-2334
‚ĖĀtaught	-2335
body	-2336
‚ĖĀscarf	-2337
‚ĖĀner	-2338
Where	-2339
‚ĖĀsold	-2340
‚ĖĀkissed	-2341
‚ĖĀcirc	-2342
‚ĖĀcrown	-2343
‚ĖĀpir	-2344
lower	-2345
‚ĖĀtwirl	-2346
‚ĖĀboring	-2347
‚ĖĀdeer	-2348
‚ĖĀmot	-2349
ote	-2350
‚ĖĀnervous	-2351
era	-2352
‚ĖĀreg	-2353
erpill	-2354
‚ĖĀcaterpill	-2355
‚ĖĀmysterious	-2356
‚ĖĀtears	-2357
mb	-2358
‚ĖĀspoil	-2359
‚ĖĀfrustrated	-2360
‚ĖĀpolite	-2361
arl	-2362
work	-2363
assed	-2364
af	-2365
‚ĖĀscr	-2366
‚ĖĀpassed	-2367
Are	-2368
‚ĖĀBr	-2369
‚ĖĀcloset	-2370
oof	-2371
‚ĖĀoften	-2372
‚ĖĀBo	-2373
‚ĖĀToday	-2374
‚ĖĀyourself	-2375
‚ĖĀhur	-2376
‚ĖĀdrop	-2377
‚ĖĀminutes	-2378
‚ĖĀhang	-2379
‚ĖĀdetermined	-2380
‚ĖĀleg	-2381
‚ĖĀfig	-2382
‚ĖĀgets	-2383
‚ĖĀclown	-2384
‚ĖĀrad	-2385
pack	-2386
ensive	-2387
‚ĖĀexcite	-2388
selves	-2389
‚ĖĀfil	-2390
‚ĖĀgate	-2391
issors	-2392
‚ĖĀcap	-2393
‚ĖĀexpensive	-2394
‚ĖĀbridge	-2395
‚ĖĀchew	-2396
‚ĖĀdancing	-2397
ina	-2398
iddle	-2399
‚ĖĀchest	-2400
‚ĖĀgathered	-2401
light	-2402
‚ĖĀpicks	-2403
‚ĖĀscissors	-2404
‚ĖĀflut	-2405
‚ĖĀsaved	-2406
‚ĖĀfinger	-2407
ets	-2408
illed	-2409
‚ĖĀwagged	-2410
‚ĖĀOK	-2411
ates	-2412
ual	-2413
‚ĖĀesc	-2414
izzy	-2415
‚ĖĀcaterpillar	-2416
‚ĖĀwolf	-2417
‚ĖĀboss	-2418
osaur	-2419
‚ĖĀwander	-2420
‚ĖĀgrumpy	-2421
‚ĖĀdrum	-2422
‚ĖĀcomfortable	-2423
‚ĖĀNo	-2424
‚ĖĀlock	-2425
‚ĖĀSusie	-2426
‚ĖĀpacked	-2427
ond	-2428
‚ĖĀqueen	-2429
‚ĖĀanswered	-2430
‚ĖĀhopping	-2431
‚ĖĀworking	-2432
ots	-2433
‚ĖĀspend	-2434
‚ĖĀdogs	-2435
‚ĖĀmistake	-2436
‚ĖĀexcitement	-2437
‚ĖĀlit	-2438
‚ĖĀmummy	-2439
‚ĖĀdinosaur	-2440
‚ĖĀstuff	-2441
‚ĖĀtaken	-2442
‚ĖĀcand	-2443
‚ĖĀknight	-2444
‚ĖĀvegetables	-2445
‚ĖĀmedic	-2446
‚ĖĀKitty	-2447
‚ĖĀwheel	-2448
uce	-2449
‚ĖĀdrawing	-2450
‚ĖĀwalks	-2451
‚ĖĀpus	-2452
‚ĖĀmiddle	-2453
‚ĖĀpress	-2454
‚ĖĀbone	-2455
ggs	-2456
‚ĖĀtrue	-2457
‚ĖĀeggs	-2458
que	-2459
‚ĖĀlazy	-2460
‚ĖĀgiggled	-2461
‚ĖĀlose	-2462
‚ĖĀcrawl	-2463
‚ĖĀones	-2464
‚ĖĀruined	-2465
‚ĖĀmir	-2466
‚ĖĀfruits	-2467
‚ĖĀwis	-2468
‚ĖĀdest	-2469
‚ĖĀclap	-2470
‚ĖĀmedicine	-2471
ugar	-2472
‚ĖĀadd	-2473
‚ĖĀnumber	-2474
‚ĖĀbathroom	-2475
‚ĖĀsmelly	-2476
ecially	-2477
iness	-2478
‚ĖĀasking	-2479
Who	-2480
‚ĖĀBlue	-2481
‚ĖĀexam	-2482
‚ĖĀfake	-2483
‚ĖĀfeathers	-2484
‚ĖĀsugar	-2485
‚ĖĀsight	-2486
‚ĖĀbrush	-2487
‚ĖĀstones	-2488
‚ĖĀgar	-2489
pecially	-2490
‚ĖĀsweetie	-2491
‚ĖĀlicked	-2492
‚ĖĀespecially	-2493
‚ĖĀtape	-2494
ror	-2495
aser	-2496
‚ĖĀteam	-2497
‚ĖĀweak	-2498
‚ĖĀchange	-2499
‚ĖĀbody	-2500
‚ĖĀdistance	-2501
‚ĖĀnod	-2502
ella	-2503
‚ĖĀroar	-2504
‚ĖĀdrank	-2505
‚ĖĀpleased	-2506
‚ĖĀlead	-2507
elp	-2508
‚ĖĀmatch	-2509
‚ĖĀbake	-2510
‚ĖĀpray	-2511
‚ĖĀcri	-2512
‚ĖĀcage	-2513
‚ĖĀsplashed	-2514
‚ĖĀEventually	-2515
‚ĖĀfluffy	-2516
‚ĖĀIf	-2517
‚ĖĀballs	-2518
‚ĖĀmic	-2519
‚ĖĀyours	-2520
‚ĖĀmov	-2521
ating	-2522
‚ĖĀlying	-2523
‚ĖĀcalling	-2524
aged	-2525
‚ĖĀfis	-2526
‚ĖĀsailed	-2527
‚ĖĀmoving	-2528
uggest	-2529
‚ĖĀglow	-2530
‚ĖĀDan	-2531
‚ĖĀlemon	-2532
‚ĖĀtie	-2533
‚ĖĀsuggest	-2534
‚ĖĀdisappeared	-2535
‚ĖĀboard	-2536
‚ĖĀnoisy	-2537
‚ĖĀRose	-2538
‚ĖĀsell	-2539
‚ĖĀwrote	-2540
hip	-2541
‚ĖĀglue	-2542
‚ĖĀsoap	-2543
‚ĖĀclear	-2544
ete	-2545
‚ĖĀrelax	-2546
ha	-2547
‚ĖĀrid	-2548
‚ĖĀweek	-2549
‚ĖĀok	-2550
Help	-2551
‚ĖĀeld	-2552
‚ĖĀbecome	-2553
‚ĖĀdecide	-2554
‚ĖĀincred	-2555
‚ĖĀmoms	-2556
‚ĖĀmeasure	-2557
‚ĖĀjuicy	-2558
‚ĖĀU	-2559
‚ĖĀmirror	-2560
‚ĖĀcovered	-2561
alous	-2562
‚ĖĀplayground	-2563
Now	-2564
‚ĖĀshows	-2565
‚ĖĀjealous	-2566
yal	-2567
‚ĖĀquestions	-2568
‚ĖĀhorn	-2569
‚ĖĀfine	-2570
‚ĖĀBobby	-2571
‚ĖĀrare	-2572
‚ĖĀcontent	-2573
‚ĖĀboys	-2574
‚ĖĀcraw	-2575
ination	-2576
‚ĖĀeager	-2577
‚ĖĀcrawled	-2578
‚ĖĀtowel	-2579
‚ĖĀcheck	-2580
ipp	-2581
‚ĖĀdig	-2582
‚ĖĀskipped	-2583
‚ĖĀfather	-2584
‚ĖĀind	-2585
‚ĖĀcleaned	-2586
‚ĖĀMrs	-2587
‚ĖĀord	-2588
‚ĖĀext	-2589
‚ĖĀfamous	-2590
‚ĖĀeye	-2591
‚ĖĀtwist	-2592
‚ĖĀElla	-2593
‚ĖĀneeds	-2594
‚ĖĀshoot	-2595
‚ĖĀEnd	-2596
‚ĖĀjoke	-2597
‚ĖĀgarage	-2598
‚ĖĀincredible	-2599
imp	-2600
‚ĖĀtrucks	-2601
eez	-2602
‚ĖĀed	-2603
umbled	-2604
‚ĖĀbubbles	-2605
‚ĖĀsword	-2606
‚ĖĀloyal	-2607
illi	-2608
‚ĖĀhose	-2609
ory	-2610
‚ĖĀmap	-2611
‚ĖĀorganized	-2612
‚ĖĀhappening	-2613
‚ĖĀrealised	-2614
ti	-2615
‚ĖĀbranches	-2616
‚ĖĀunus	-2617
‚ĖĀword	-2618
fic	-2619
‚ĖĀlamp	-2620
‚ĖĀtag	-2621
‚ĖĀdiscovered	-2622
‚ĖĀPete	-2623
‚ĖĀmotor	-2624
‚ĖĀunusual	-2625
‚ĖĀdish	-2626
‚ĖĀborrow	-2627
ipper	-2628
‚ĖĀonce	-2629
‚ĖĀhurts	-2630
‚ĖĀtiger	-2631
‚ĖĀwand	-2632
‚ĖĀextra	-2633
Be	-2634
‚ĖĀsil	-2635
‚ĖĀfrown	-2636
cil	-2637
‚ĖĀrich	-2638
‚ĖĀknife	-2639
‚ĖĀelderly	-2640
‚ĖĀthick	-2641
‚ĖĀpencil	-2642
ddy	-2643
‚ĖĀmod	-2644
‚ĖĀballoons	-2645
lies	-2646
‚ĖĀwhale	-2647
‚ĖĀcover	-2648
‚ĖĀdiffic	-2649
‚ĖĀfigure	-2650
‚ĖĀlouder	-2651
‚ĖĀcost	-2652
Me	-2653
asing	-2654
ique	-2655
‚ĖĀfour	-2656
‚ĖĀguess	-2657
‚ĖĀbottom	-2658
keep	-2659
port	-2660
‚ĖĀdifficult	-2661
‚ĖĀaw	-2662
‚ĖĀtoug	-2663
‚ĖĀMandy	-2664
‚ĖĀlaughs	-2665
‚ĖĀcolourful	-2666
‚ĖĀflash	-2667
‚ĖĀunique	-2668
‚ĖĀang	-2669
‚ĖĀarg	-2670
‚ĖĀchase	-2671
‚ĖĀcompet	-2672
‚ĖĀoffered	-2673
‚ĖĀbalance	-2674
fast	-2675
‚ĖĀboxes	-2676
‚ĖĀshake	-2677
imed	-2678
‚ĖĀham	-2679
cept	-2680
‚ĖĀspun	-2681
‚ĖĀadded	-2682
ery	-2683
‚ĖĀturt	-2684
‚ĖĀwrapped	-2685
‚ĖĀhero	-2686
‚ĖĀbarn	-2687
‚ĖĀjewel	-2688
‚ĖĀadventur	-2689
‚ĖĀBrown	-2690
‚ĖĀberries	-2691
ately	-2692
‚ĖĀkindness	-2693
‚ĖĀcoins	-2694
‚ĖĀstraw	-2695
‚ĖĀgiving	-2696
‚ĖĀbreakfast	-2697
‚ĖĀchicken	-2698
?".	-2699
‚ĖĀlog	-2700
‚ĖĀbloom	-2701
‚ĖĀbanana	-2702
‚ĖĀEllie	-2703
ature	-2704
‚ĖĀbald	-2705
‚ĖĀgoat	-2706
ages	-2707
ured	-2708
‚ĖĀmighty	-2709
rag	-2710
‚ĖĀnorm	-2711
‚ĖĀadventurous	-2712
‚ĖĀswan	-2713
‚ĖĀdolp	-2714
ye	-2715
‚ĖĀmanaged	-2716
‚ĖĀfool	-2717
‚ĖĀfalls	-2718
land	-2719
‚ĖĀtough	-2720
‚ĖĀlifted	-2721
ym	-2722
‚ĖĀpump	-2723
‚ĖĀpointing	-2724
‚ĖĀcher	-2725
ject	-2726
‚ĖĀhelps	-2727
uggled	-2728
‚ĖĀdizzy	-2729
‚ĖĀcircle	-2730
Well	-2731
‚ĖĀpee	-2732
Tim	-2733
alk	-2734
‚ĖĀwagon	-2735
‚ĖĀMar	-2736
olog	-2737
‚ĖĀharder	-2738
‚ĖĀBella	-2739
‚ĖĀdreamed	-2740
‚ĖĀMy	-2741
‚ĖĀsmoke	-2742
ouses	-2743
keeper	-2744
‚ĖĀcompetit	-2745
‚ĖĀweird	-2746
‚ĖĀmelt	-2747
‚ĖĀloudly	-2748
‚ĖĀnormal	-2749
‚ĖĀbelonged	-2750
Here	-2751
oppy	-2752
‚ĖĀbossy	-2753
‚ĖĀgrown	-2754
‚ĖĀmarket	-2755
‚ĖĀimpressed	-2756
‚ĖĀfat	-2757
‚ĖĀears	-2758
‚ĖĀskin	-2759
‚ĖĀwrap	-2760
‚ĖĀFred	-2761
‚ĖĀapolog	-2762
‚ĖĀshape	-2763
ilt	-2764
‚ĖĀhats	-2765
‚ĖĀknows	-2766
‚ĖĀicy	-2767
‚ĖĀstubb	-2768
‚ĖĀlearning	-2769
‚ĖĀDave	-2770
emo	-2771
‚ĖĀagainst	-2772
‚ĖĀsearch	-2773
‚ĖĀdepend	-2774
‚ĖĀNemo	-2775
‚ĖĀhunt	-2776
‚ĖĀscare	-2777
‚ĖĀenjoying	-2778
‚ĖĀhouses	-2779
pes	-2780
‚ĖĀmeans	-2781
anged	-2782
‚ĖĀharm	-2783
‚ĖĀfavour	-2784
‚ĖĀslipped	-2785
‚ĖĀbrothers	-2786
head	-2787
‚ĖĀrough	-2788
‚ĖĀedge	-2789
‚ĖĀpainting	-2790
reen	-2791
‚ĖĀchoose	-2792
‚ĖĀgrace	-2793
‚ĖĀbrilli	-2794
‚ĖĀrecord	-2795
‚ĖĀMike	-2796
‚ĖĀfright	-2797
‚ĖĀbuttons	-2798
‚ĖĀstubborn	-2799
‚ĖĀref	-2800
apping	-2801
ready	-2802
‚ĖĀDucky	-2803
‚ĖĀwhisp	-2804
‚ĖĀfavourite	-2805
‚ĖĀfoolish	-2806
‚ĖĀjack	-2807
‚ĖĀsafely	-2808
‚ĖĀshells	-2809
‚ĖĀbrilliant	-2810
‚ĖĀbatter	-2811
‚ĖĀcudd	-2812
‚ĖĀtoast	-2813
‚ĖĀfridge	-2814
‚ĖĀcircles	-2815
omed	-2816
‚ĖĀspace	-2817
‚ĖĀstri	-2818
iv	-2819
‚ĖĀguit	-2820
‚ĖĀcro	-2821
‚ĖĀter	-2822
rage	-2823
‚ĖĀhappiness	-2824
‚ĖĀalready	-2825
‚ĖĀrat	-2826
‚ĖĀturtle	-2827
‚ĖĀbitter	-2828
erry	-2829
‚ĖĀwalls	-2830
aw	-2831
‚ĖĀoffice	-2832
‚ĖĀyog	-2833
‚ĖĀlibr	-2834
‚ĖĀlaw	-2835
‚ĖĀwake	-2836
‚ĖĀsounded	-2837
‚ĖĀisland	-2838
edient	-2839
‚ĖĀmixed	-2840
‚ĖĀstrawber	-2841
‚ĖĀdreams	-2842
‚ĖĀsaying	-2843
‚ĖĀclay	-2844
‚ĖĀegg	-2845
‚ĖĀcrack	-2846
‚ĖĀBobo	-2847
‚ĖĀcheerful	-2848
ext	-2849
arth	-2850
erg	-2851
‚ĖĀtrunk	-2852
iable	-2853
‚ĖĀbags	-2854
‚ĖĀroof	-2855
‚ĖĀunl	-2856
‚ĖĀcam	-2857
‚ĖĀvalu	-2858
‚ĖĀsmaller	-2859
‚ĖĀmovie	-2860
‚ĖĀescape	-2861
ache	-2862
‚ĖĀfier	-2863
‚ĖĀnosy	-2864
‚ĖĀguitar	-2865
‚ĖĀexcla	-2866
‚ĖĀshark	-2867
‚ĖĀaccept	-2868
‚ĖĀpoured	-2869
‚ĖĀnotice	-2870
‚ĖĀparrot	-2871
‚ĖĀcab	-2872
‚ĖĀstronger	-2873
‚ĖĀstream	-2874
‚ĖĀobedient	-2875
‚ĖĀmagn	-2876
‚ĖĀtunn	-2877
sc	-2878
‚ĖĀcrayon	-2879
‚ĖĀinvited	-2880
‚ĖĀweal	-2881
‚ĖĀnicely	-2882
‚ĖĀexclaimed	-2883
‚ĖĀuseful	-2884
‚ĖĀdependable	-2885
arry	-2886
‚ĖĀreliable	-2887
‚ĖĀsuggested	-2888
‚ĖĀcabin	-2889
‚ĖĀtools	-2890
‚ĖĀfierce	-2891
‚ĖĀthu	-2892
‚ĖĀtimes	-2893
‚ĖĀTweety	-2894
‚ĖĀlow	-2895
‚ĖĀSoph	-2896
‚ĖĀproudly	-2897
‚ĖĀterri	-2898
‚ĖĀcounted	-2899
‚ĖĀscrat	-2900
‚ĖĀfingers	-2901
‚ĖĀcity	-2902
‚ĖĀrose	-2903
‚ĖĀindepend	-2904
ado	-2905
‚ĖĀshowing	-2906
‚ĖĀstudy	-2907
ola	-2908
‚ĖĀpil	-2909
‚ĖĀlean	-2910
irp	-2911
‚ĖĀJoey	-2912
‚ĖĀbushes	-2913
‚ĖĀKim	-2914
‚ĖĀdesign	-2915
‚ĖĀabove	-2916
‚ĖĀexplored	-2917
na	-2918
wards	-2919
‚ĖĀtummy	-2920
‚ĖĀbirdie	-2921
‚ĖĀjoined	-2922
‚ĖĀhoop	-2923
‚ĖĀfrightened	-2924
corn	-2925
‚ĖĀdead	-2926
‚ĖĀstumbled	-2927
‚ĖĀtwig	-2928
rell	-2929
‚ĖĀgem	-2930
‚ĖĀkicked	-2931
‚ĖĀfountain	-2932
‚ĖĀspinning	-2933
cu	-2934
‚ĖĀspoiled	-2935
cient	-2936
‚ĖĀfrag	-2937
‚ĖĀdough	-2938
‚ĖĀlocked	-2939
‚ĖĀlights	-2940
‚ĖĀsuccessful	-2941
‚ĖĀstove	-2942
‚ĖĀusing	-2943
‚ĖĀthemselves	-2944
‚ĖĀcop	-2945
‚ĖĀwiped	-2946
kn	-2947
‚ĖĀmem	-2948
‚ĖĀjog	-2949
‚ĖĀbrightly	-2950
ormous	-2951
‚ĖĀenormous	-2952
‚ĖĀexcitedly	-2953
az	-2954
‚ĖĀzip	-2955
‚ĖĀrode	-2956
‚ĖĀvaluable	-2957
‚ĖĀtele	-2958
‚ĖĀindependent	-2959
amond	-2960
‚ĖĀancient	-2961
‚ĖĀswe	-2962
‚ĖĀbeak	-2963
‚ĖĀyarn	-2964
‚ĖĀGrandpa	-2965
ŇďLet	-2966
‚ĖĀcleaning	-2967
‚ĖĀfre	-2968
‚ĖĀYour	-2969
‚ĖĀthoughtful	-2970
‚ĖĀWhenever	-2971
‚ĖĀkinds	-2972
‚ĖĀdelicate	-2973
‚ĖĀbuilt	-2974
anut	-2975
ention	-2976
‚ĖĀjam	-2977
‚ĖĀseem	-2978
‚ĖĀeng	-2979
‚ĖĀdiamond	-2980
‚ĖĀreminded	-2981
ither	-2982
‚ĖĀLola	-2983
‚ĖĀow	-2984
‚ĖĀsteal	-2985
inal	-2986
‚ĖĀpopcorn	-2987
ipe	-2988
‚ĖĀshadow	-2989
‚ĖĀthirst	-2990
orge	-2991
‚ĖĀholds	-2992
‚ĖĀshone	-2993
‚ĖĀsniff	-2994
‚ĖĀways	-2995
mbrell	-2996
‚ĖĀfragile	-2997
‚ĖĀFr	-2998
‚ĖĀenvel	-2999
‚ĖĀadmired	-3000
oot	-3001
‚ĖĀstat	-3002
‚ĖĀflute	-3003
‚ĖĀumbrell	-3004
iginal	-3005
‚ĖĀtank	-3006
‚ĖĀbounce	-3007
‚ĖĀbean	-3008
‚ĖĀpractice	-3009
known	-3010
uth	-3011
‚ĖĀbees	-3012
‚ĖĀmarble	-3013
eeze	-3014
‚ĖĀPe	-3015
‚ĖĀchanged	-3016
‚ĖĀgrandpa	-3017
‚ĖĀflashlight	-3018
‚ĖĀGe	-3019
‚ĖĀcostum	-3020
pid	-3021
illa	-3022
‚ĖĀwhispered	-3023
‚ĖĀbump	-3024
‚ĖĀrubb	-3025
‚ĖĀfinding	-3026
‚ĖĀpainted	-3027
‚ĖĀbrace	-3028
‚ĖĀhelm	-3029
‚ĖĀhalf	-3030
umbers	-3031
‚ĖĀsolve	-3032
‚ĖĀcamera	-3033
‚ĖĀpumpkin	-3034
‚ĖĀlab	-3035
‚ĖĀpige	-3036
ray	-3037
cod	-3038
‚ĖĀCl	-3039
‚ĖĀserious	-3040
‚ĖĀoriginal	-3041
‚ĖĀthirsty	-3042
‚ĖĀstamp	-3043
‚ĖĀunknown	-3044
uring	-3045
‚ĖĀstupid	-3046
‚ĖĀtomato	-3047
‚ĖĀsuit	-3048
‚ĖĀstairs	-3049
‚ĖĀdove	-3050
‚ĖĀpost	-3051
‚ĖĀplayful	-3052
‚ĖĀSn	-3053
‚ĖĀraced	-3054
‚ĖĀyet	-3055
‚ĖĀbeet	-3056
‚ĖĀguard	-3057
‚ĖĀsleeping	-3058
‚ĖĀopens	-3059
‚ĖĀcomput	-3060
‚ĖĀwealthy	-3061
‚ĖĀclum	-3062
‚ĖĀpicking	-3063
‚ĖĀenc	-3064
‚ĖĀcone	-3065
‚ĖĀsalad	-3066
inary	-3067
‚ĖĀseeds	-3068
gu	-3069
‚ĖĀRo	-3070
‚ĖĀmis	-3071
‚ĖĀpebble	-3072
‚ĖĀchose	-3073
‚ĖĀson	-3074
‚ĖĀcrocod	-3075
‚ĖĀmole	-3076
‚ĖĀallowed	-3077
‚ĖĀpeanut	-3078
How	-3079
ilty	-3080
‚ĖĀangel	-3081
‚ĖĀforth	-3082
‚ĖĀstops	-3083
‚ĖĀdolphin	-3084
‚ĖĀflex	-3085
‚ĖĀguilty	-3086
‚ĖĀcheap	-3087
‚ĖĀnurse	-3088
‚ĖĀdelighted	-3089
dom	-3090
‚ĖĀwashed	-3091
‚ĖĀsearching	-3092
iew	-3093
‚ĖĀdoesn	-3094
‚ĖĀnature	-3095
‚ĖĀclock	-3096
‚ĖĀAlex	-3097
‚ĖĀmetal	-3098
com	-3099
‚ĖĀcere	-3100
‚ĖĀmoder	-3101
‚ĖĀGeorge	-3102
‚ĖĀsunf	-3103
‚ĖĀjolly	-3104
‚ĖĀmarch	-3105
anger	-3106
‚ĖĀcompass	-3107
ines	-3108
‚ĖĀboats	-3109
‚ĖĀhammer	-3110
‚ĖĀfresh	-3111
vice	-3112
ugged	-3113
‚ĖĀview	-3114
‚ĖĀthose	-3115
‚ĖĀnumbers	-3116
isk	-3117
‚ĖĀleaving	-3118
‚ĖĀarrow	-3119
‚ĖĀclumsy	-3120
‚ĖĀtelling	-3121
‚ĖĀrushed	-3122
‚ĖĀhay	-3123
‚ĖĀdull	-3124
oomy	-3125
ience	-3126
‚ĖĀhairy	-3127
‚ĖĀprint	-3128
‚ĖĀpant	-3129
‚ĖĀPat	-3130
‚ĖĀdust	-3131
‚ĖĀmissing	-3132
het	-3133
‚ĖĀregular	-3134
‚ĖĀflexible	-3135
gest	-3136
‚ĖĀToby	-3137
‚ĖĀacorn	-3138
‚ĖĀshel	-3139
‚ĖĀterrible	-3140
‚ĖĀprize	-3141
‚ĖĀmodern	-3142
‚ĖĀfriendship	-3143
!".	-3144
‚ĖĀspilled	-3145
‚ĖĀengine	-3146
‚ĖĀtem	-3147
‚ĖĀjug	-3148
‚ĖĀtor	-3149
ations	-3150
‚ĖĀending	-3151
‚ĖĀload	-3152
‚ĖĀtooth	-3153
‚ĖĀbiggest	-3154
‚ĖĀsauce	-3155
‚ĖĀdriving	-3156
‚ĖĀavo	-3157
‚ĖĀaunt	-3158
aghet	-3159
aghetti	-3160
‚ĖĀbarber	-3161
‚ĖĀenvelope	-3162
‚ĖĀrub	-3163
‚ĖĀsink	-3164
‚ĖĀumbrella	-3165
‚ĖĀdestro	-3166
‚ĖĀpirate	-3167
‚ĖĀpotato	-3168
‚ĖĀtowers	-3169
‚ĖĀsne	-3170
‚ĖĀpeeked	-3171
‚ĖĀhanded	-3172
ict	-3173
‚ĖĀresc	-3174
‚ĖĀhandle	-3175
‚ĖĀpatter	-3176
‚ĖĀpopular	-3177
fa	-3178
time	-3179
‚ĖĀcareless	-3180
‚ĖĀcarrying	-3181
‚ĖĀdreaming	-3182
‚ĖĀloll	-3183
‚ĖĀwire	-3184
‚ĖĀbeetle	-3185
‚ĖĀscreen	-3186
‚ĖĀthunder	-3187
‚ĖĀchar	-3188
‚ĖĀspaghetti	-3189
ipop	-3190
‚ĖĀtied	-3191
‚ĖĀgraceful	-3192
‚ĖĀwing	-3193
See	-3194
‚ĖĀNext	-3195
‚ĖĀing	-3196
‚ĖĀcomb	-3197
‚ĖĀprep	-3198
Re	-3199
‚ĖĀstage	-3200
‚ĖĀcereal	-3201
Go	-3202
‚ĖĀjacket	-3203
‚ĖĀrubbed	-3204
‚ĖĀstatue	-3205
‚ĖĀtunnel	-3206
‚ĖĀknock	-3207
‚ĖĀpattern	-3208
‚ĖĀlollipop	-3209
‚ĖĀcompassion	-3210
‚ĖĀmush	-3211
‚ĖĀcomputer	-3212
‚ĖĀdesk	-3213
‚ĖĀreward	-3214
‚ĖĀslides	-3215
‚ĖĀscatter	-3216
‚ĖĀgoose	-3217
redient	-3218
‚ĖĀingredient	-3219
‚ĖĀshocked	-3220
‚ĖĀer	-3221
‚ĖĀAndy	-3222
ision	-3223
arsh	-3224
‚ĖĀnote	-3225
‚ĖĀdeliver	-3226
‚ĖĀscale	-3227
‚ĖĀSm	-3228
‚ĖĀPolly	-3229
‚ĖĀstack	-3230
robe	-3231
‚ĖĀcur	-3232
‚ĖĀsquare	-3233
‚ĖĀmel	-3234
‚ĖĀmeal	-3235
‚ĖĀbull	-3236
‚ĖĀtrap	-3237
‚ĖĀcrazy	-3238
‚ĖĀliz	-3239
‚ĖĀgrand	-3240
‚ĖĀbracelet	-3241
‚ĖĀcrocodile	-3242
eezed	-3243
‚ĖĀtruth	-3244
‚ĖĀpengu	-3245
‚ĖĀtravel	-3246
‚ĖĀpow	-3247
‚ĖĀwitch	-3248
‚ĖĀgasped	-3249
‚ĖĀshiver	-3250
‚ĖĀmask	-3251
‚ĖĀimagined	-3252
‚ĖĀimpressive	-3253
‚ĖĀperform	-3254
‚ĖĀrug	-3255
‚ĖĀGrace	-3256
‚ĖĀearth	-3257
‚ĖĀpersist	-3258
ellig	-3259
‚ĖĀtrash	-3260
‚ĖĀcollar	-3261
‚ĖĀintellig	-3262
‚ĖĀearly	-3263
They	-3264
‚ĖĀpup	-3265
‚ĖĀjumps	-3266
‚ĖĀthinking	-3267
host	-3268
‚ĖĀadvice	-3269
oe	-3270
Ow	-3271
‚ĖĀPaul	-3272
ement	-3273
io	-3274
iches	-3275
‚ĖĀwheels	-3276
‚ĖĀcrane	-3277
‚ĖĀstranger	-3278
‚ĖĀnames	-3279
‚ĖĀenv	-3280
‚ĖĀperm	-3281
He	-3282
‚ĖĀenth	-3283
comfort	-3284
‚ĖĀwindows	-3285
ŇďWhat	-3286
‚ĖĀspoke	-3287
‚ĖĀspring	-3288
illie	-3289
‚ĖĀfork	-3290
‚ĖĀghost	-3291
ibb	-3292
ikes	-3293
‚ĖĀLook	-3294
‚ĖĀbent	-3295
‚ĖĀbeauty	-3296
‚ĖĀcreate	-3297
‚ĖĀHere	-3298
There	-3299
‚ĖĀstickers	-3300
‚ĖĀenthus	-3301
‚ĖĀobject	-3302
‚ĖĀlibrary	-3303
‚ĖĀcelebrate	-3304
‚ĖĀingredients	-3305
‚ĖĀmushroom	-3306
comfortable	-3307
aches	-3308
‚ĖĀBear	-3309
‚ĖĀmill	-3310
‚ĖĀwaff	-3311
‚ĖĀwarned	-3312
‚ĖĀgrowing	-3313
‚ĖĀphot	-3314
‚ĖĀorder	-3315
‚ĖĀmailbox	-3316
‚ĖĀuncomfortable	-3317
‚ĖĀreading	-3318
‚ĖĀdiscover	-3319
awn	-3320
‚ĖĀhipp	-3321
‚ĖĀpale	-3322
‚ĖĀsorts	-3323
‚ĖĀbutterflies	-3324
‚ĖĀcamp	-3325
‚ĖĀtorn	-3326
‚ĖĀSophie	-3327
‚ĖĀsparkled	-3328
ŇďLet√Ę	-3329
‚ĖĀpigeon	-3330
‚ĖĀharmless	-3331
‚ĖĀquestion	-3332
ebra	-3333
‚ĖĀsofa	-3334
‚ĖĀcomplet	-3335
‚ĖĀletters	-3336
‚ĖĀparade	-3337
‚ĖĀcompetitive	-3338
coa	-3339
ŇďYes	-3340
‚ĖĀanx	-3341
tter	-3342
‚ĖĀflour	-3343
‚ĖĀpenny	-3344
‚ĖĀsudden	-3345
ŇďIt	-3346
‚ĖĀuncle	-3347
‚ĖĀpretending	-3348
‚ĖĀgor	-3349
‚ĖĀdestroy	-3350
‚ĖĀsandwiches	-3351
ses	-3352
‚ĖĀnuts	-3353
‚ĖĀahead	-3354
orant	-3355
‚ĖĀrece	-3356
‚ĖĀpatch	-3357
‚ĖĀcounting	-3358
ips	-3359
loo	-3360
‚ĖĀblueber	-3361
‚ĖĀbadly	-3362
‚ĖĀpony	-3363
ince	-3364
‚ĖĀshut	-3365
‚ĖĀlizard	-3366
‚ĖĀanxious	-3367
‚ĖĀzebra	-3368
‚ĖĀbeep	-3369
‚ĖĀcooking	-3370
‚ĖĀsurf	-3371
‚ĖĀplaced	-3372
‚ĖĀpiano	-3373
‚ĖĀhumble	-3374
‚ĖĀneat	-3375
‚ĖĀTweetie	-3376
‚ĖĀhook	-3377
‚ĖĀencou	-3378
ices	-3379
‚ĖĀsadly	-3380
‚ĖĀsnuggled	-3381
‚ĖĀmay	-3382
‚ĖĀhung	-3383
‚ĖĀuniver	-3384
‚ĖĀcocoa	-3385
‚ĖĀignorant	-3386
‚ĖĀtwirled	-3387
‚ĖĀintelligent	-3388
ric	-3389
‚ĖĀstation	-3390
‚ĖĀbase	-3391
‚ĖĀotter	-3392
‚ĖĀsunflower	-3393
stri	-3394
‚ĖĀcouldn√Ę	-3395
‚ĖĀSh	-3396
‚ĖĀsuper	-3397
‚ĖĀpersistent	-3398
aid	-3399
‚ĖĀdug	-3400
‚ĖĀtriang	-3401
Yay	-3402
‚ĖĀrefused	-3403
‚ĖĀnail	-3404
‚ĖĀtask	-3405
‚ĖĀspeed	-3406
‚ĖĀpepper	-3407
ief	-3408
‚ĖĀcards	-3409
‚ĖĀgum	-3410
cream	-3411
‚ĖĀrules	-3412
‚ĖĀgloomy	-3413
‚ĖĀcupboard	-3414
‚ĖĀBa	-3415
‚ĖĀBill	-3416
‚ĖĀpants	-3417
‚ĖĀchasing	-3418
‚ĖĀchance	-3419
‚ĖĀfearful	-3420
gust	-3421
‚ĖĀcharming	-3422
ud	-3423
‚ĖĀSandy	-3424
‚ĖĀleash	-3425
‚ĖĀstarts	-3426
‚ĖĀtur	-3427
‚ĖĀsett	-3428
‚ĖĀshaking	-3429
‚ĖĀcreatures	-3430
‚ĖĀdeaf	-3431
‚ĖĀattract	-3432
‚ĖĀGive	-3433
‚ĖĀdisgust	-3434
‚ĖĀtrick	-3435
‚ĖĀcarp	-3436
‚ĖĀordinary	-3437
‚ĖĀtrack	-3438
arian	-3439
‚ĖĀresist	-3440
‚ĖĀpasta	-3441
‚ĖĀtrump	-3442
‚ĖĀanywhere	-3443
erable	-3444
‚ĖĀolder	-3445
‚ĖĀcartoon	-3446
lcano	-3447
‚ĖĀcurt	-3448
‚ĖĀgifted	-3449
cut	-3450
‚ĖĀhippo	-3451
‚ĖĀcurtain	-3452
‚ĖĀyawn	-3453
‚ĖĀled	-3454
‚ĖĀmiserable	-3455
ceed	-3456
‚ĖĀcourage	-3457
‚ĖĀcricket	-3458
‚ĖĀsquash	-3459
‚ĖĀgorilla	-3460
‚ĖĀbrighter	-3461
Give	-3462
bled	-3463
‚ĖĀimpat	-3464
‚ĖĀsend	-3465
‚ĖĀgir	-3466
‚ĖĀalert	-3467
‚ĖĀpurse	-3468
‚ĖĀjet	-3469
‚ĖĀpracticed	-3470
ne	-3471
‚ĖĀclub	-3472
‚ĖĀhurry	-3473
‚ĖĀhelmet	-3474
‚ĖĀturkey	-3475
‚ĖĀvalue	-3476
‚ĖĀshouts	-3477
‚ĖĀdecorate	-3478
‚ĖĀbandage	-3479
‚ĖĀCharl	-3480
‚ĖĀUn	-3481
ctop	-3482
ctopus	-3483
‚ĖĀsoldier	-3484
urb	-3485
‚ĖĀcompl	-3486
‚ĖĀfu	-3487
‚ĖĀostri	-3488
‚ĖĀscoot	-3489
‚ĖĀimpatient	-3490
‚ĖĀcase	-3491
‚ĖĀtire	-3492
‚ĖĀdisturb	-3493
htub	-3494
iest	-3495
‚ĖĀallig	-3496
‚ĖĀvolcano	-3497
‚ĖĀcompassionate	-3498
‚ĖĀtrumpet	-3499
‚ĖĀbathtub	-3500
‚ĖĀshine	-3501
‚ĖĀsupport	-3502
‚ĖĀMillie	-3503
und	-3504
‚ĖĀbounced	-3505
‚ĖĀitself	-3506
‚ĖĀoctopus	-3507
aked	-3508
‚ĖĀspell	-3509
‚ĖĀcarpet	-3510
‚ĖĀdrawer	-3511
‚ĖĀWhere	-3512
‚ĖĀdisgusting	-3513
‚ĖĀAre	-3514
‚ĖĀjeep	-3515
‚ĖĀBefore	-3516
‚ĖĀpressed	-3517
‚ĖĀsalt	-3518
‚ĖĀbicy	-3519
‚ĖĀmeas	-3520
‚ĖĀgrabs	-3521
‚ĖĀfilthy	-3522
‚ĖĀmelon	-3523
noon	-3524
‚ĖĀcomet	-3525
‚ĖĀbarking	-3526
‚ĖĀafternoon	-3527
‚ĖĀmug	-3528
‚ĖĀrestless	-3529
‚ĖĀshoe	-3530
‚ĖĀhunter	-3531
aff	-3532
‚ĖĀenvious	-3533
Bye	-3534
‚ĖĀHen	-3535
‚ĖĀbri	-3536
‚ĖĀtray	-3537
‚ĖĀsucceed	-3538
‚ĖĀfirework	-3539
‚ĖĀhelpless	-3540
‚ĖĀpulls	-3541
icop	-3542
icopter	-3543
‚ĖĀBuddy	-3544
‚ĖĀstretched	-3545
‚ĖĀten	-3546
‚ĖĀnowhere	-3547
ubby	-3548
‚ĖĀskip	-3549
‚ĖĀadmire	-3550
‚ĖĀattractive	-3551
